<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>En consideraci&#243;n del pago de la Prima seg&#250;n recibo aparte, indispensable para la validez de este<br/>Seguro, presentada por el Patrono o Empleador, denominado en adelante el <b>Asegurado</b>, la cual<br/>se considera como base legal de este contrato, Mercantil Seguros, C.A., llamada en lo sucesivo la<br/><b>Compa&#241;&#237;a</b>, se compromete a indemnizar al <b>Asegurado</b>, por el pago que &#233;ste tenga que efectuar<br/>a cualquiera de sus trabajadores o a sus causahabientes, seg&#250;n lo establecido en el Cap&#237;tulo IX de<br/>la Ley Org&#225;nica de Prevenci&#243;n, Condiciones y Medio Ambiente de Trabajo, a consecuencia de<br/>enfermedades y accidentes profesionales.<br/>Los Anexos que se adhieren a esta P&#243;liza, firmados por un funcionario autorizado de la <b>Compa&#241;&#237;a</b>,<br/>formar&#225;n parte integrante de la misma, y las condiciones contenidas en tales anexos prevalecer&#225;n<br/>sobre las de la P&#243;liza, y las anular&#225;n o modificar&#225;n en los puntos en que hubiere contradicci&#243;n.<br/></p>
<p><b>Condiciones Generales<br/>Objeto y Alcance del Seguro<br/>Art&#237;culo 1.<br/></b>En virtud de la presente P&#243;liza, y en atenci&#243;n al pago de la Prima estipulada, la <b>Compa&#241;&#237;a</b> pagar&#225;<br/>al <b>Asegurado</b> la indemnizaci&#243;n a que est&#233; obligado a efectuar cualquiera de sus trabajadores en<br/>virtud de lo establecido en el Cap&#237;tulo IX de la Ley Org&#225;nica de Prevenci&#243;n, Condiciones y Medio<br/>Ambiente de Trabajo, por las consecuencias de enfermedades y accidentes profesionales ocurridos<br/>durante la vigencia de la P&#243;liza, en los cuales tenga responsabilidad, y que le causen al trabajador<br/>la Muerte o Incapacidad Absoluta y Permanente o Incapacidad Absoluta y Temporal o Incapacidad<br/>Parcial Permanente, o Incapacidad Parcial Temporal, o vulneren la facultad humana m&#225;s all&#225; de la<br/>simple p&#233;rdida de la capacidad de ganancias, alterando la integridad emocional y ps&#237;quica del<br/>trabajador lesional.<br/><b>Art&#237;culo 2.<br/></b>A los efectos de esta P&#243;liza, se entienden por enfermedades y accidentes profesionales, los hechos<br/>determinados en el Cap&#237;tulo VIII de la Ley Org&#225;nica de Prevenci&#243;n, Condiciones y Medio Ambiente<br/>de Trabajo.<br/><b>Art&#237;culo 3.<br/></b>Las Sumas Aseguradas bajo la presente P&#243;liza para los riesgos de Muerte, Incapacidad Absoluta<br/>y Permanente, Incapacidad Absoluta y Temporal, Incapacidad Parcial Permanente e Incapacidad<br/>Parcial Temporal, est&#225;n determinadas en cada caso por lo establecido en los P&#225;rrafos Primero y<br/>Segundo del Art&#237;culo 33 de la Ley a la que se ha hecho referencia.<br/>Igualmente en los casos de secuelas o deformaciones permanentes provenientes de enfermedades<br/>profesionales o accidentes de trabajo que hayan vulnerado la facultad humana del trabajador, m&#225;s<br/>all&#225; de la simple p&#233;rdida de su capacidad de ganancia, se consideran equiparables a las lesiones<br/>incapacitantes propiamente dichas, en el grado que determine la Reglamentaci&#243;n de la correspondiente<br/>Ley, siendo el monto del seguro para estos casos el que fija el Par&#225;grafo Tercero del Art&#237;culo de la<br/>Ley aqu&#237; indicado.  En consecuencia, estas sumas ser&#225;n el l&#237;mite m&#225;ximo de responsabilidad de<br/>la <b>Compa&#241;&#237;a</b>.<br/>Estar&#225; tambi&#233;n a cargo de la <b>Compa&#241;&#237;a</b>, como obligaci&#243;n adicional, el pago de las costas judiciales<br/>a que fuere condenado el <b>Asegurado</b>, por cualquier reclamo relacionado con las Coberturas ya<br/>se&#241;aladas.<br/><b>Art&#237;culo 4.<br/></b>Para que proceda cualquier indemnizaci&#243;n bajo los riesgos cubiertos por esta P&#243;liza, se requiere<br/>que sean producto de enfermedades o accidentes profesionales, sobrevenidos por el hecho o con<br/></p>
<p>M. 9240 (04-2015)<br/></p>
<p><b>POLIMERCANTIL EMPRESARIAL<br/>(De acuerdo a la Indemnizaciones Previstas en<br/>la Ley Org&#225;nica de Prevenci&#243;n, Condiciones y<br/></b></p>
<p><b>Medio Ambiente de Trabajo)<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>ocasi&#243;n del trabajo que desarrolla el trabajador, y al cual se dedica el <b>Asegurado</b>, de acuerdo con<br/>las declaraciones que formule en su Solicitud de Seguro.<br/><b>Art&#237;culo 5.<br/></b>A los efectos de esta P&#243;liza, no se consideran trabajadores al servicio del <b>Asegurado</b>, sus familiares<br/>o parientes, y por lo tanto no dar&#225;n lugar a indemnizaci&#243;n alguna.<br/><b>Obligaciones del Asegurado<br/>Art&#237;culo 6.<br/></b>Es obligaci&#243;n del <b>Asegurado</b> permitir en todo momento el acceso y examen en los lugares o locales<br/>en los cuales los trabajadores realizan sus labores, a los inspectores o empleados de la <b>Compa&#241;&#237;a</b>,<br/>y poner a la disposici&#243;n de &#233;sta para su confrontaci&#243;n, aquellos libros referentes al personal y a los<br/>Sueldos, Salarios o remuneraciones pagadas.<br/><b>Art&#237;culo 7.<br/></b>Si los trabajos declarados en la Solicitud de Seguro y asentados en el Cuadro de P&#243;liza, o los locales<br/>o lugares en los que &#233;stos se realizan, o las circunstancias en que se ejecutan, fuesen objeto de<br/>modificaciones, el <b>Asegurado</b> deber&#225; comunicarlo por escrito a la <b>Compa&#241;&#237;a</b>, dentro de los ocho<br/>(8) d&#237;as siguientes a la ocurrencia de tales circunstancias, a fin de que se deje constancia de ello<br/>mediante anexo, pues en caso contrato el Seguro no surtir&#225; efecto, si tales modificaciones involucran<br/>un aumento de riesgo y por ende la Prima correspondiente.<br/><b>Art&#237;culo 8.<br/></b>El <b>Asegurado</b> se compromete a que en todos los casos de enfermedades o accidentes profesionales,<br/>se tomar&#225;n las medidas necesarias para una mejor y m&#225;s r&#225;pida atenci&#243;n de los trabajadores<br/>afectados, a fin de evitar en lo posible reclamaciones por secuelas que no hubiesen ocurrido de<br/>haberse atendido el caso oportunamente.<br/><b>Art&#237;culo 9.<br/></b>Todo aviso o comunicaci&#243;n que al <b>Asegurado</b> corresponda dar a la <b>Compa&#241;&#237;a</b>, deber&#225; constar por<br/>escrito y ser entregada directamente en la Oficina Principal en Caracas, o en cualquiera de sus<br/>Sucursales o Agencias establecidas en el interior del pa&#237;s.<br/><b>Pago de Primas<br/>Art&#237;culo 10.<br/></b>La Prima de Seguro debe pagarse en la Oficina Principal de la <b>Compa&#241;&#237;a</b> en Caracas o en una de<br/>sus Sucursales o Agencias, al tiempo de su contrataci&#243;n y despu&#233;s, al comienzo de cada uno de<br/>los per&#237;odos de renovaci&#243;n.  En caso de ocurrir alg&#250;n siniestro, la <b>Compa&#241;&#237;a</b> no ser&#225; responsable<br/>y, esta P&#243;liza es nula y sin valor, si no hubiere recibido antes la Prima correspondiente al per&#237;odo<br/>durante el cual ocurre el siniestro, y entregado al <b>Asegurado</b> un recibo firmado y sellado por un<br/>representante autorizado de la <b>Compa&#241;&#237;a</b>, en un formularlo impreso que al efecto emite la misma<br/>en cada caso.<br/><b>Art&#237;culo 11.<br/></b>Las Primas a las que se hace menci&#243;n en el art&#237;culo anterior son Primas en Dep&#243;sito, y ser&#225;n<br/>establecidas por la aplicaci&#243;n de las Tasas indicadas en el Cuadro de la P&#243;liza, al monto estimado<br/>de Sueldos y Salarios declarados por el <b>Asegurado</b>, quedando sujetas a reajuste al final de cada<br/>per&#237;odo de Seguro, en base al monto real de n&#243;mina pagada durante el mismo.<br/><b>Art&#237;culo 12.<br/></b>A los efectos del mencionado ajuste el <b>Asegurado</b> se obliga a remitir a la <b>Compa&#241;&#237;a</b>, a m&#225;s tardar<br/>dentro de los quince (15) d&#237;as siguientes a la terminaci&#243;n de cada per&#237;odo de Seguro, una declaraci&#243;n<br/>contentiva de los Salarios, Sueldos o remuneraciones satisfechas a sus trabajadores durante el<br/>lapso vencido, en base a la cual se calcular&#225; la Prima Real para dicho per&#237;odo cobrando o devolviendo<br/>la diferencia existente entre &#233;sta y la prima en Dep&#243;sito pagada.<br/><b>Art&#237;culo 13.<br/></b>Si en alg&#250;n per&#237;odo de Seguro, la diferencia entre la Prima Real y la Prima en Dep&#243;sito es a favor<br/>de la <b>Compa&#241;&#237;a</b>, en caso de siniestro &#233;sta no proceder&#225; a la indemnizaci&#243;n que corresponda, hasta<br/>tanto la misma est&#233; cancelada.<br/></p>
<p>2 de 6M. 9240 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Coberturas Adicionales<br/>Art&#237;culo 14.<br/></b>Mediante la indicaci&#243;n en la respectiva Solicitud de Seguro y el pago de la Prima establecida para<br/>cada caso, el <b>Asegurado</b> podr&#225; gozar de las Coberturas Adicionales que se establecen en los<br/>siguientes art&#237;culos.<br/><b>Art&#237;culo 15.<br/></b>La <b>Compa&#241;&#237;a</b> se obliga a indemnizar al <b>Asegurado</b> por cualquier erogaci&#243;n que tenga que efectuar<br/>a cualquiera de sus trabajadores por imposici&#243;n de la Ley, a consecuencia de enfermedades o<br/>accidentes profesionales, resultantes de su negligencia como Patrono o Empleador.<br/>Queda entendido que las obligaciones asumidas por la <b>Compa&#241;&#237;a</b> bajo esta Cobertura de<br/>Responsabilidad del Empleador, se aplicar&#225;n &#250;nicamente en exceso de las indemnizaciones que<br/>el <b>Asegurado</b> est&#233; obligado a pagar a sus trabajadores seg&#250;n lo previsto en la Ley del Trabajo u<br/>otras Leyes, Contratos Colectivos u otros convenios por &#233;l suscritos.<br/>La presente Cobertura, incluye como obligaci&#243;n adicional a cargo de la <b>Compa&#241;&#237;a</b>, el pago de las<br/>costas judiciales a que fuere condenado el <b>Asegurado</b>, sin que el monto de &#233;stas, m&#225;s la indemnizaci&#243;n<br/>que corresponda efectuar, exceda en ning&#250;n caso la Suma Asegurada fijada en el Cuadro de la<br/>P&#243;liza para esta Cobertura.<br/>El monto de esta Cobertura, en todo caso ser&#225; el l&#237;mite m&#225;ximo de responsabilidad de la <b>Compa&#241;&#237;a<br/></b>bajo la misma, tr&#225;tase de un solo trabajador afectado, o de un evento con varios trabajadores<br/>involucrados.<br/><b>Art&#237;culo 16.<br/></b>Si las lesiones sufridas por un trabajador a consecuencia de enfermedades o accidentes profesionales,<br/>dieran lugar a la aplicaci&#243;n de las sanciones penales establecidas en el Cap&#237;tulo IX de la Ley Org&#225;nica<br/>de Prevenci&#243;n, Condiciones y Medio Ambiente de Trabajo, ser&#225;n por cuenta de la <b>Compa&#241;&#237;a</b> los<br/>gastos de Asistencia Legal y Defensa Penal en los que el <b>Asegurado</b> incurra durante el juicio que<br/>se le siga por tal causa, hasta por el monto de la Suma Asegurada que en todo caso se establezca<br/>para este rengl&#243;n en espec&#237;fico.<br/><b>Art&#237;culo 17.<br/></b>Si una enfermedad o accidente profesional sufrido por un trabajador del <b>Asegurado</b> diera lugar a<br/>indemnizaci&#243;n por cualquiera de los riesgos amparados bajo la Cobertura B&#225;sica de esta P&#243;liza,<br/>en adici&#243;n a la misma, la <b>Compa&#241;&#237;a</b> reembolsar&#225; al <b>Asegurado</b>, las sumas que razonablemente<br/>hubiera pagado por concepto de honorarios m&#233;dico-quir&#250;rgicos, hospitalarios y farmac&#233;uticos,<br/>relacionados con la atenci&#243;n de dicho trabajador.<br/>No se consideran  aqu&#237; amparados los gastos originales por el Servicio M&#233;dico propio del <b>Asegurado</b>,<br/>o por cualquier otro que tenga contratado, o con el cual mantenga alg&#250;n convenio para la atenci&#243;n<br/>de sus trabajadores.<br/><b>Condiciones de Asegurabilidad<br/>Art&#237;culo 18.<br/></b>A los efectos de esta P&#243;liza, se consideran trabajadores del <b>Asegurado</b> aquellos que aparezcan<br/>en la n&#243;mina del mismo, correspondiente al per&#237;odo en el cual ocurre la enfermedad o accidente<br/>profesional ue da lugar a la reclamaci&#243;n.<br/><b>Art&#237;culo 19.<br/></b>El <b>Asegurado</b> deber&#225; tomar las previsiones necesarias, y practicar a los trabajadores ex&#225;menes<br/>m&#233;dicos pre-empleo, a fin de determinar que se encuentran en plenas facultades f&#237;sicas, para el<br/>desempe&#241;o de las actividades que les ser&#225; asignadas.<br/><b>Art&#237;culo 20.<br/></b>La <b>Compa&#241;&#237;a</b> no ser&#225; responsable en los casos de enfermedades o accidentes profesionales, que<br/>den rigen a reclamo por cualquiera de las Coberturas de la presente P&#243;liza, cuando en la ocurrencia<br/>de los mismos haya influido directa o indirectamente cualquier enfermedad o defecto f&#237;sico u org&#225;nico<br/>ya diagnosticado y que el trabajador afectado presentaba con anterioridad a la fecha de la ocurrencia<br/>del hecho por el cual se pretende indemnizaci&#243;n.<br/></p>
<p>3 de 6M. 9240 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Reclamaciones y Pago de Indemnizaciones<br/>Art&#237;culo 21.<br/></b>El <b>Asegurado</b> deber&#225; dar aviso inmediato por escrito a la <b>Compa&#241;&#237;a</b>, de aquellas enfermedades<br/>o accidentes profesionales que sufran sus trabajadores, o de toda demanda, procedimiento o<br/>diligencia de que tuviere noticia, y que pudieran producir reclamo bajo cualquiera de las Coberturas<br/>de esta P&#243;liza.<br/><b>Art&#237;culo 22.<br/></b>Igualmente, el <b>Asegurado</b> debe remitir a la <b>Compa&#241;&#237;a</b>, dentro de los quince (15) d&#237;as siguientes a<br/>la fecha de ocurrencia del hecho que pueda generar la reclamaci&#243;n, un informe completo del mismo,<br/>en el cual detalle los nombres y apellidos, c&#233;dula de identidad, edad, profesi&#243;n u ocupaci&#243;n y salario<br/>del trabajador afectado, indicando adem&#225;s en forma amplia y clara las circunstancias, lugar y actividad<br/>en las cuales se produce la enfermedad o accidente profesional, y adjuntando copia de la denuncia<br/>que del mismo efect&#250;e el Instituto Nacional de Prevenci&#243;n, Salud y Seguridad Laborales, de acuerdo<br/>a la obligaci&#243;n que le impone la Ley Org&#225;nica de Prevenci&#243;n, Condiciones y Medio Ambiente de<br/>Trabajo.<br/><b>Art&#237;culo 23.<br/></b>El <b>Asegurado</b> se compromete a facilitar a la <b>Compa&#241;&#237;a</b>, y a las personas o profesionales que ella<br/>designe, toda clase de informes en relaci&#243;n a las enfermedades o accidentes profesionales por los<br/>cuales se presente reclamaci&#243;n, so pena de perder todo derecho a indemnizaci&#243;n.<br/><b>Art&#237;culo 24.<br/></b>En cualquier caso amparado por la presente P&#243;liza, la <b>Compa&#241;&#237;a</b> podr&#225; designar Abogado Defensor<br/> cuando as&#237; lo considere conveniente.<br/><b>Art&#237;culo 25.<br/></b>Es entendido que la aceptaci&#243;n de alguna responsabilidad por enfermedades o accidentes profesionales<br/>de parte del Patrono no obliga a la <b>Compa&#241;&#237;a</b>, a menos que la indemnizaci&#243;n reconocida y su monto<br/>est&#233;n previstos en esta P&#243;liza, y se hayan cumplido todos los requisitos exigidos por la misma.<br/><b>Art&#237;culo 26.<br/></b>De acuerdo a lo previsto en la Ley Org&#225;nica de Prevenci&#243;n Condiciones y Medio Ambiente de Trabajo,<br/>el pago de las indemnizaciones por las distintas incapacidades contempladas en la misma, y cubiertas<br/>por la presente P&#243;liza, deber&#225; estar determinado por Jueces de Primera Instancia en el Trabajo,<br/>salvo el caso de transacciones o convenimientos que el <b>Asegurado</b> efect&#250;e con la parte afectada.<br/><b>Art&#237;culo 27.<br/></b>Sin el previo consentimiento de la <b>Compa&#241;&#237;a</b>, el <b>Asegurado</b> no podr&#225; efectuar pago extrajudicial<br/>alguno ni celebrar convenimiento, transacci&#243;n o arreglo, imputables a las Coberturas de la presente<br/>P&#243;liza.<br/><b>Art&#237;culo 28.<br/></b>Mediante el pago de alguna indemnizaci&#243;n, la <b>Compa&#241;&#237;a</b> quedar&#225; subrogada en todos los derechos<br/>y acciones que correspondan al <b>Asegurado</b> contra terceros, autores, causantes o responsables del<br/>hecho, y hasta por el monto de la misma.<br/><b>Art&#237;culo 29.<br/></b>La <b>Compa&#241;&#237;a</b> quedar&#225; liberada de toda responsabilidad y el <b>Asegurado</b> perder&#225; todo derecho a<br/>indemnizaci&#243;n:<br/>a) En el caso que presente una reclamaci&#243;n fraudulenta o enga&#241;osa o apoyada en declaraciones<br/></p>
<p>falsas.<br/>b) Si en cualquier tiempo se emplean medios o documentos enga&#241;osos o dolosos por el <b>Asegurado</b>,<br/></p>
<p>o por terceras personas que obren por cuenta de &#233;ste, para sustentar una reclamaci&#243;n o para<br/>derivar beneficios del Seguro contenido en la presente P&#243;liza.<br/></p>
<p>c) Si el <b>Asegurado</b> o cualquiera otra persona que obre por su cuenta, obstaculiza el ejercicio de<br/>los derechos que esta P&#243;liza otorga a la <b>Compa&#241;&#237;a</b>.<br/></p>
<p><b>Art&#237;culo 30.<br/></b>Si al tiempo de ocurrir un siniestro, que pueda dar lugar a reclamaci&#243;n bajo esta P&#243;liza, existiesen<br/></p>
<p>4 de 6M. 9240 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5 de 6M. 9240 (04-2015)<br/></p>
<p>otro u otros Seguros contratados por el <b>Asegurado</b>, y que amparen los mismos riesgos, la <b>Compa&#241;&#237;a<br/></b>&#250;nicamente estar&#225; obligada a indemnizar la cuota parte que le corresponda, de acuerdo a la prorrata<br/>que se efect&#250;e, en base a la Cobertura de cada P&#243;liza.<br/><b>Exclusiones<br/>Art&#237;culo 31.<br/></b>Este Seguro no cubre las consecuencias directas, indirectas o a las cuales haya contribuido alguno<br/>de los siguientes hechos, a menos que la <b>Compa&#241;&#237;a</b> hubiese convenido lo contrario por escrito<br/>anticipadamente:<br/>a) Efectos producidos por las radiaciones at&#243;micas.<br/>b) Enfermedades o accidentes profesionales que ocurran hall&#225;ndose el trabajador bajo el efecto<br/></p>
<p>de alguna droga, no indicada como terap&#233;utica por un m&#233;dico.<br/>c) Las consecuencias de accidentes debidos a fuerza mayor ajena al trabajo, a menos que se<br/></p>
<p>compruebe la existencia de un riesgo especial.<br/>d) Las enfermedades y accidentes profesionales provocados por la v&#237;ctima, y aquellos que se deban<br/></p>
<p>a negligencia, impericia y actos temerarios e imprudentes de parte del trabajador afectado.<br/>e) Aquellos hechos que pudiendo ser considerados como enfermedades o accidentes profesionales<br/></p>
<p>se hayan producido por duelos, ri&#241;as, desaf&#237;os, apuestas y concursos de cualquier naturaleza.<br/>f) Actos de guerra, invasi&#243;n, hostilidades, mot&#237;n, asonada, insurrecci&#243;n, conmoci&#243;n civil, vandalismo,<br/></p>
<p>o de estados o situaciones similares.<br/>g) Las multas impuestas al <b>Asegurado</b> por tribunales o autoridades de cualquier clase.<br/><b>Duraci&#243;n y Anulaci&#243;n del Contrato<br/>Art&#237;culo 32.<br/></b>La duraci&#243;n de este contrato es por el tiempo estipulado en el Cuadro de la P&#243;liza o recibos<br/>posteriores, pudiendo ser renovado al final del mismo, mediante el pago de la Prima para el nuevo<br/>per&#237;odo, a la Tarifa y bajo las Condiciones que fije la <b>Compa&#241;&#237;a</b>.<br/><b>Art&#237;culo 33.<br/></b>Esta P&#243;liza ser&#225; nula y el <b>Asegurado</b> carecer&#225; de todo derecho a indemnizaci&#243;n, si hubiere cualquier<br/>informaci&#243;n inexacta en la Solicitud, o se omitiese en ella cualquier dato acerca de aquellas<br/>circunstancias que conocidas por la <b>Compa&#241;&#237;a</b>, pudieran haberla retra&#237;do de celebrar este contrato,<br/>o llevado a modificar sus condiciones, o a formarse un concepto diferente de la gravedad del riesgo,<br/>o si en cualquier momento posterior a la firma de la Solicitud y expedici&#243;n de la P&#243;liza, el <b>Asegurado<br/></b>incurriere en reticencias o hiciere cualquier manifestaci&#243;n falsa, que puedan afectar las condiciones<br/>bajo las cuales se efectu&#243; la contrataci&#243;n.<br/><b>Art&#237;culo 34.<br/></b>El <b>Asegurado</b> podr&#225; rescindir el presente contrato en cualquier tiempo, en cuyo caso la <b>Compa&#241;&#237;a<br/></b>tendr&#225; derecho a retener la parte de Prima correspondiente al tiempo durante el cual la P&#243;liza haya<br/>estado en vigor de acuerdo con la Tarifa de Seguros a Corto Plazo que se inserta a continuaci&#243;n:<br/></p>
<p><b>Tiempo transcurrido Porcentaje de la Prima anual<br/></b>&#61654; Hasta un mes . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20<br/>&#61654; M&#225;s de un mes sin exceder de dos . . . . . . . . . . . . . . . . . . . . . . . . . . . 30<br/>&#61654; M&#225;s de dos meses sin exceder de tres . . . . . . . . . . . . . . . . . . . . . . . . 40<br/>&#61654; M&#225;s de tres meses sin exceder de cuatro . . . . . . . . . . . . . . . . . . . . . . 50<br/>&#61654; M&#225;s de cuatro meses sin exceder de cinco . . . . . . . . . . . . . . . . . . . . . 60<br/>&#61654; M&#225;s de cinco meses sin exceder de seis . . . . . . . . . . . . . . . . . . . . . . . 70<br/>&#61654; M&#225;s de seis meses sin exceder de siete . . . . . . . . . . . . . . . . . . . . . . . 75<br/>&#61654; M&#225;s de siete meses sin exceder de ocho . . . . . . . . . . . . . . . . . . . . . . 80<br/>&#61654; M&#225;s de ocho meses sin exceder de nueve . . . . . . . . . . . . . . . . . . . . . 85<br/>&#61654; M&#225;s de nueve meses sin exceder de diez . . . . . . . . . . . . . . . . . . . . . . 90<br/>&#61654; M&#225;s de diez meses sin exceder de once . . . . . . . . . . . . . . . . . . . . . . . 95<br/>&#61654; M&#225;s de once meses sin exceder de doce . . . . . . . . . . . . . . . . . . . . . . 100</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6 de 6M. 9240 (04-2015)<br/></p>
<p>En caso de rescisi&#243;n del contrato por parte del <b>Asegurado</b>, la <b>Compa&#241;&#237;a</b> tendr&#225; derecho a descontar<br/>de la eventual devoluci&#243;n de Prima, o a cobrar, seg&#250;n el caso, la diferencia que resulte del ajuste<br/>de la Prima en base al momento real de Sueldos, Salarios y Remuneraciones pagadas durante el<br/>tiempo de vigencia de la P&#243;liza.<br/><b>Art&#237;culo 35.<br/></b>La <b>Compa&#241;&#237;a</b> tambi&#233;n podr&#225; dar por terminado el seguro en cualquier tiempo, mediante notificaci&#243;n<br/>al <b>Asegurado</b>, en cuyo caso devolver&#225; a &#233;ste la parte proporcional de la Prima pagada, correspondiente<br/>al tiempo que faltase por transcurrir del &#250;ltimo per&#237;odo de Seguro, desde la fecha de tal notificaci&#243;n.<br/> La cancelaci&#243;n por parte de la <b>Compa&#241;&#237;a</b>, ser&#225; sin perjuicio del derecho a indemnizaci&#243;n que<br/>pudiera corresponder al <b>Asegurado </b>, por siniestros ocurridos con anterioridad.<br/><b>Caducidad de Acciones<br/>Art&#237;culo 36.<br/></b>Las acciones del <b>Asegurado</b> por cualquier reclamaci&#243;n bajo los t&#233;rminos de esta P&#243;liza,  caducar&#225;n<br/>en los Casos:<br/>a) Transcurrido un a&#241;o desde la fecha del siniestro, la <b>Compa&#241;&#237;a</b> quedar&#225; liberada de la obligaci&#243;n<br/></p>
<p>de pago de cualquier indemnizaci&#243;n, a menos que se halle en curso una acci&#243;n judicial relacionada<br/>con tal reclamaci&#243;n, o haya sido sometido a un procedimiento de arbitraje.<br/></p>
<p>b) La <b>Compa&#241;&#237;a</b> quedar&#225; libre de toda obligaci&#243;n con respecto a cualquier siniestro que hubiese<br/>rechazado, por no considerarse responsable por el caso reclamado, despu&#233;s de transcurridos<br/>seis (6) meses contados a partir de la fecha de la negativa, salvo que antes se hubiese entablado<br/>acci&#243;n judicial en su contra, o se haya sometido a un procedimiento de arbitraje.<br/></p>
<p><b>Arbitraje<br/>Art&#237;culo 37.<br/></b>En caso de disputa entre el <b>Asegurado</b> y la <b>Compa&#241;&#237;a</b> se recurrir&#225; a un arbitraje, independientemente<br/>de cualquier otra acci&#243;n.  A tales efectos las partes nombrar&#225;n por escrito un perito.  Si no llegaren<br/>a un acuerdo sobre un perito &#250;nico, se nombrar&#225;n dos por escrito, uno por cada una de las partes.<br/> Dichos peritos deber&#225;n quedar designados dentro de los treinta (30) d&#237;as siguientes a la fecha en<br/>que una de las partes haya requerido a la otra para efectuar dicho nombramiento.  Si la parte<br/>requerida no designa el perito en el plazo se&#241;alado, la otra parte podr&#225; nombrar un amigable<br/>componedor para que decida sobre las cuestiones pendientes.<br/>Si existe desacuerdo parcial o total entre los peritos designados, las discrepancias ser&#225;n sometidas<br/>a un tercer perito, nombrado por escrito por ellos mismos.  El tercer perito actuar&#225; con los primeros.<br/> En caso de fallecimiento de alguno de los peritos antes del dictamen final, se proceder&#225; al<br/>nombramiento de otro, por la parte, o por los peritos que los designare.<br/>El Superintendente de Seguros, a petici&#243;n de las partes, podr&#225; actuar como &#225;rbitro arbitrador, seg&#250;n<br/>lo estipulado en la Ley de Empresas de Seguros y Reaseguros.<br/>El perito o los peritos determinar&#225;n la proporci&#243;n en que las partes deber&#225;n soportar los gastos<br/>relacionados con el procedimiento pericial.  El peritaje en la forma antes dicha es indispensable, y<br/>hasta tanto no se efect&#250;e, no podr&#225;n utilizarse los recursos judiciales.<br/><b>Domicilio Especial<br/>Art&#237;culo 38.<br/></b>Para todos los efectos de esta P&#243;liza y sus Anexos, se elige como domicilio especial la ciudad de<br/>Caracas.<br/></p>
<p>Aprobado por la Superintendencia de Seguros, Ministerio de Hacienda, seg&#250;n Oficio No. 01147 de Fecha 04-03-87</p>

</div></div>
</body></html>