<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 477 (09-2020) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE SALUD INDIVIDUAL <br/></p>
<p>SERVICIOS M&#201;DICOS MERCANTIL<b><i> <br/></i></b></p>
<p> <br/> <b>CONDICIONES GENERALES</b> <br/></p>
<p><b>CL&#193;USULA 1. OBJETO DEL SEGURO</b> <br/></p>
<p>El Asegurador se compromete a asumir los riesgos indicados en el contrato de seguro, hasta la <br/>suma asegurada se&#241;alada en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES</b>  <br/></p>
<p>A los efectos de este contrato, queda expresamente convenido entre las partes que los siguientes <br/>t&#233;rminos tendr&#225;n los significados que se indican, siendo que el g&#233;nero masculino incluir&#225; tambi&#233;n <br/>al femenino, cuando corresponda, salvo que del texto de esta P&#243;liza se desprenda una <br/>interpretaci&#243;n diferente: <br/></p>
<p><b>Asegurador: Mercantil Seguros, C.A</b>, quien asume los riesgos cubiertos en esta P&#243;liza. <br/></p>
<p><b>Tomador: </b>Persona natural o jur&#237;dica que obrando por cuenta propia o ajena, contrata el seguro <br/>con el Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima.  <br/></p>
<p><b>Asegurado: </b>Persona natural expuesta a los riesgos cubiertos y amparada por esta P&#243;liza. El <br/>Asegurado debe estar identificado en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>Asegurado Titular: </b>Persona indicada con este car&#225;cter en el Cuadro P&#243;liza Recibo, quien <br/>ejerce los derechos de los Asegurados ante el Asegurador. <br/></p>
<p><b>Beneficiario: </b>Persona que tiene el derecho de recibir el pago de la indemnizaci&#243;n a que <br/>hubiere lugar. En caso de reembolso, el Asegurador pagar&#225; la indemnizaci&#243;n al Asegurado <br/>Titular, independientemente de la persona que haya incurrido en los gastos. <br/></p>
<p><b>Edad: </b>Es la correspondiente a la fecha de cumplea&#241;os m&#225;s cercana, anterior o posterior, al <br/>momento de emisi&#243;n o renovaci&#243;n de la p&#243;liza. <br/></p>
<p><b>Documentos que forman parte del contrato: </b>Las Condiciones Generales, las Condiciones <br/>Particulares, la Solicitud de Seguro, el Cuadro P&#243;liza Recibo, los anexos que se emitan para <br/>complementar la P&#243;liza y los dem&#225;s documentos que por su naturaleza formen parte del contrato. <br/><b>Solicitud de Seguro: </b>Cuestionario que proporciona el Asegurador, el cual contiene un conjunto <br/>de preguntas relativas a la identificaci&#243;n del Tomador, de los Asegurados y de los Beneficiarios, <br/>as&#237; como tambi&#233;n del estado de salud de cada una de las personas que estar&#225;n amparadas <br/>por la P&#243;liza y dem&#225;s datos que puedan influir en la estimaci&#243;n del riesgo, que deben ser <br/>contestadas en su totalidad y con exactitud por el Tomador y/o Asegurado Titular, constituyendo <br/>dicha declaraci&#243;n la base legal para la emisi&#243;n del contrato de seguro. <br/></p>
<p><b>Cuadro P&#243;liza Recibo: </b>Documento en el que se indica, como m&#237;nimo, la siguiente informaci&#243;n: <br/>n&#250;mero de la P&#243;liza, identificaci&#243;n completa del Asegurador y de su domicilio principal, <br/>identificaci&#243;n completa del Tomador, de los Asegurados y de los Beneficiarios, direcci&#243;n del <br/>Tomador, direcci&#243;n de cobro, direcci&#243;n del Asegurado Titular, nombre del intermediario de <br/>seguros, riesgos cubiertos, suma asegurada, monto de la prima, forma de pago, vigencia del <br/>contrato, fecha de emisi&#243;n del contrato, deducible, si lo hubiere, y firmas del Asegurador y del <br/>Tomador. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 2 de 19 <br/></p>
<p>El Cuadro P&#243;liza Recibo ser&#225; entregado al Tomador conjuntamente con las Condiciones <br/>Generales, las Condiciones Particulares, los anexos, si los hubiere, y los dem&#225;s documentos <br/>que formen parte integrante de la P&#243;liza. En la renovaci&#243;n la obligaci&#243;n proceder&#225; para los <br/>nuevos documentos o para aquellos que hayan sido modificados.  <br/></p>
<p><b>Condiciones Particulares: </b>Aquellas que contemplan aspectos concretamente relativos al riesgo <br/>que se asegura.  <br/></p>
<p><b>Prima: </b>Contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. <br/></p>
<p><b>Siniestro: </b>Acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar por parte <br/>del Asegurador.  <br/></p>
<p><b>Deducible: </b>Cantidad indicada en el Cuadro P&#243;liza Recibo que deber&#225; asumir el Asegurado y <br/>en consecuencia no ser&#225; pagada por el Asegurador en caso de ocurrencia de un siniestro <br/>cubierto por la P&#243;liza. El deducible de cada Asegurado ser&#225; aplicado por enfermedad o accidente y <br/>vigencia del contrato. <br/></p>
<p><b>Suma Asegurada: </b>L&#237;mite m&#225;ximo de responsabilidad del Asegurador, indicado en el Cuadro <br/>P&#243;liza Recibo. La suma asegurada de cada Asegurado ser&#225; aplicada por enfermedad o <br/>accidente y vigencia del contrato. <br/></p>
<p><b>CL&#193;USULA 3. EXONERACI&#211;N DE RESPONSABILIDAD El Asegurador no estar&#225; obligado al <br/>pago de la indemnizaci&#243;n en los siguientes casos:</b> <br/></p>
<p><b>1. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta <br/>de &#233;stos presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo <br/>emplea medios o documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o <br/>para derivar otros beneficios relacionados con esta P&#243;liza.</b> <br/></p>
<p><b>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del <br/>Beneficiario.</b> <br/></p>
<p><b>3. Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/>Beneficiario. No obstante, el Asegurador estar&#225; obligado al pago de la indemnizaci&#243;n <br/>si el siniestro ha sido ocasionado en cumplimiento de deberes legales de socorro o <br/>en tutela de intereses comunes con el Asegurador en lo que respecta a la P&#243;liza.</b> <br/></p>
<p><b>4. Si el siniestro se inicia antes de la vigencia del contrato y contin&#250;a despu&#233;s de <br/>que los riesgos hayan comenzado a correr por cuenta del Asegurador.</b> <br/></p>
<p><b>5. Si el Tomador, el Asegurado o el Beneficiario no empleare los medios a su alcance <br/>para aminorar las consecuencias del siniestro, siempre que este incumplimiento se <br/>produjera con la manifiesta intenci&#243;n de perjudicar o enga&#241;ar al Asegurador.</b> <br/></p>
<p><b>6. Si el Tomador o el Asegurado Titular act&#250;a con dolo o culpa grave, seg&#250;n lo <br/>se&#241;alado en la Cl&#225;usula 8. Declaraciones en la Solicitud de Seguro, de estas <br/>Condiciones Generales.</b> <br/></p>
<p><b>7. Si el Asegurado o el Beneficiario incumpliere lo establecido en la Cl&#225;usula 12. <br/>Subrogaci&#243;n de Derechos, de estas Condiciones Generales, a menos que compruebe <br/>que el incumplimiento es debido a una causa extra&#241;a no imputable a &#233;l.</b> <br/></p>
<p><b>8. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta <br/>de &#233;stos, actuando con dolo o culpa grave, obstaculiza los derechos del Asegurador <br/>estipulados en esta P&#243;liza.</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 3 de 19 <br/></p>
<p><b>9. Otras exoneraciones de responsabilidad que se establezcan en las Condiciones <br/>Particulares de la P&#243;liza.</b> <br/></p>
<p><b>CL&#193;USULA 4. VIGENCIA DEL CONTRATO</b> <br/></p>
<p>La vigencia del contrato ser&#225; anual y se har&#225; constar en el Cuadro P&#243;liza Recibo, con indicaci&#243;n <br/>de la fecha de emisi&#243;n, la hora y d&#237;a de su iniciaci&#243;n y vencimiento. <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE LA PRIMA</b> <br/></p>
<p>El Tomador debe pagar la primera prima anual en el plazo de diez (10) d&#237;as continuos contados <br/>a partir de la fecha de inicio de la vigencia del contrato. Si la prima no es pagada o se hace <br/>imposible su cobro por causa imputable al Tomador en el plazo establecido, el Asegurador tendr&#225; <br/>derecho a exigir el pago correspondiente o resolver la P&#243;liza. En caso de resoluci&#243;n, &#233;sta <br/>tendr&#225; efecto desde el inicio de la vigencia del contrato, sin necesidad de previo aviso al <br/>Tomador. Si ocurriese un siniestro en el plazo convenido para el pago de la prima, el <br/>Asegurador pagar&#225; la indemnizaci&#243;n, siempre que el Tomador pague antes de su vencimiento <br/>la prima correspondiente. <br/></p>
<p>Contra el pago de la prima, el Asegurador entregar&#225; al Tomador el Cuadro P&#243;liza Recibo <br/>correspondiente, firmado y sellado por el mismo. Las primas pagadas en exceso no dar&#225;n <br/>lugar a responsabilidad alguna por parte del Asegurador por el exceso, sino &#250;nica y <br/>exclusivamente al reintegro sin intereses del excedente, aun cuando aquellas hubieren sido <br/>aceptadas formalmente por el Asegurador. <br/></p>
<p>Las primas correspondientes a este contrato ser&#225;n pagadas directamente en las oficinas del <br/>Asegurador. No obstante, &#233;ste podr&#225; cobrar las primas a domicilio y dar aviso de sus <br/>vencimientos y, si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n <br/>en cualquier momento, sin previo aviso. <br/></p>
<p>Las primas podr&#225;n ser pagadas bajo cualquier mecanismo o medio acordado por las partes. <br/></p>
<p><b>CL&#193;USULA 6. RENOVACI&#211;N</b> <br/></p>
<p>El contrato se entender&#225; renovado autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de duraci&#243;n del <br/>per&#237;odo de vigencia anterior y por un plazo igual, siempre que el Tomador pague la prima <br/>correspondiente al nuevo per&#237;odo, de acuerdo con lo establecido en la Cl&#225;usula 7. Plazo de <br/>Gracia, de estas Condiciones Generales, entendi&#233;ndose que la renovaci&#243;n no implica un nuevo <br/>contrato, sino la pr&#243;rroga del anterior. Las partes pueden negarse a la pr&#243;rroga del contrato <br/>mediante una notificaci&#243;n escrita a la otra parte, efectuada con un plazo de por lo menos un <br/>(1) mes de anticipaci&#243;n a la conclusi&#243;n del per&#237;odo de vigencia en curso. <br/></p>
<p>Transcurridos tres (3) a&#241;os ininterrumpidos desde la celebraci&#243;n del contrato, el Asegurador no <br/>podr&#225; anular o negarse a renovar en las mismas condiciones, siempre que el Tomador pague la <br/>prima correspondiente. <br/></p>
<p><b>CL&#193;USULA 7. PLAZO DE GRACIA</b> <br/></p>
<p>Se conceden treinta (30) d&#237;as continuos de gracia para el pago de la prima de renovaci&#243;n, <br/>contados a partir de la fecha de terminaci&#243;n de la vigencia del contrato anterior. Si ocurriere un <br/>siniestro en este plazo, el Asegurador pagar&#225; la indemnizaci&#243;n, previa deducci&#243;n de la prima <br/>correspondiente. Si el monto del siniestro es menor a la prima de renovaci&#243;n, el Asegurador <br/>pagar&#225; la indemnizaci&#243;n, siempre que el Tomador pague la prima en el plazo de gracia concedido. <br/>Si la prima no es pagada en el referido per&#237;odo, el contrato quedar&#225; sin validez y efecto a partir de <br/>la fecha de terminaci&#243;n de la vigencia del contrato anterior. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 4 de 19 <br/></p>
<p><b>CL&#193;USULA 8. DECLARACIONES EN LA SOLICITUD DE SEGURO</b> <br/></p>
<p>El Asegurador deber&#225; participar al Tomador, en un lapso de cinco (5) d&#237;as h&#225;biles, que ha tenido <br/>conocimiento de un hecho no declarado en la Solicitud de Seguro, que pueda influir en la <br/>valoraci&#243;n del riesgo, y podr&#225; ajustar o resolver el contrato mediante comunicaci&#243;n dirigida al <br/>Tomador, en el plazo de un (1) mes contado a partir del conocimiento de los hechos que se <br/>reserv&#243; o declar&#243; con inexactitud el Tomador o el Asegurado Titular. En caso de resoluci&#243;n, &#233;sta <br/>se producir&#225; a partir del decimosexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre que la parte <br/>proporcional de la prima, deducida la comisi&#243;n pagada al intermediario de seguros, <br/>correspondiente al per&#237;odo que falte por transcurrir se encuentre a disposici&#243;n del Tomador en la <br/>caja del Asegurador. Corresponder&#225;n al Asegurador las primas relativas al per&#237;odo transcurrido <br/>hasta el momento en que se haga esta notificaci&#243;n. El Asegurador no podr&#225; resolver el contrato <br/>cuando el hecho que ha sido objeto de reserva o inexactitud ha desaparecido antes del <br/>siniestro. <br/></p>
<p>Si el siniestro sobreviene antes de que el Asegurador haga la participaci&#243;n a la que se refiere el <br/>p&#225;rrafo anterior, la prestaci&#243;n de &#233;ste se reducir&#225; proporcionalmente a la diferencia entre la <br/>prima convenida y la que se hubiese establecido de haber conocido la verdadera entidad del <br/>riesgo. Igualmente, si ocurre un siniestro antes del vencimiento de los plazos de un (1) mes o de <br/>diecis&#233;is (16) d&#237;as antes mencionados, seg&#250;n sea el caso, el pago de la prestaci&#243;n tambi&#233;n se <br/>reducir&#225; en los t&#233;rminos mencionados en este p&#225;rrafo. Si el Tomador o el Asegurado Titular <br/>act&#250;a con dolo o culpa grave, el Asegurador quedar&#225; liberado del pago de la indemnizaci&#243;n y de <br/>la devoluci&#243;n de la prima.  <br/></p>
<p>Cuando la reserva o inexactitud se contrajese s&#243;lo a una o varias de las personas cubiertas por <br/>la P&#243;liza, &#233;sta subsistir&#225; con todos sus efectos respecto a las restantes, si ello fuera <br/>t&#233;cnicamente posible. <br/></p>
<p><b>CL&#193;USULA 9. FALSEDADES Y RETICENCIAS DE MALA FE</b> <br/></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador, del Asegurado o del Beneficiario, <br/>debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de tal naturaleza <br/>que el Asegurador de haberlas conocido no hubiese contratado o lo hubiese hecho en otras <br/>condiciones. <br/></p>
<p><b>CL&#193;USULA 10. PAGO DE INDEMNIZACIONES</b> <br/></p>
<p>El Asegurador deber&#225; pagar la indemnizaci&#243;n que corresponda en un plazo que no exceda de <br/>treinta (30) d&#237;as continuos siguientes, contados a partir de la fecha en que haya recibido el <br/>&#250;ltimo recaudo solicitado, salvo por causa extra&#241;a no imputable al Asegurador. <br/></p>
<p><b>CL&#193;USULA 11. RECHAZO DEL SINIESTRO</b> <br/></p>
<p>El Asegurador deber&#225; notificar por escrito al Tomador, al Asegurado o al Beneficiario, en el plazo <br/>se&#241;alado en la cl&#225;usula anterior, las causas de hecho y de derecho que a su juicio justifiquen el <br/>rechazo, total o parcial, de la indemnizaci&#243;n exigida. <br/></p>
<p><b>CL&#193;USULA 12. SUBROGACI&#211;N DE DERECHOS</b> <br/></p>
<p>El Asegurador queda subrogado de pleno derecho, hasta la concurrencia del monto pagado, en <br/>los derechos y acciones del Tomador, del Asegurado o del Beneficiario contra los terceros <br/>responsables. <br/></p>
<p>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el da&#241;o hubiese sido causado por: los <br/>descendientes, el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de hecho, otros <br/>parientes del Asegurado o las personas que conviven permanentemente con &#233;l o aquellas por <br/>las que deba responder civilmente. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 5 de 19 <br/></p>
<p>El Asegurado o el Beneficiario no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de exigir a <br/>otras personas la reparaci&#243;n por los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado. <br/></p>
<p>En caso de siniestro, el Asegurado o el Beneficiario est&#225; obligado a realizar a expensas del <br/>Asegurador, cuantos actos sean necesarios y todo lo que &#233;ste pueda razonablemente requerir, <br/>con el objeto de permitir que ejerza los derechos que le correspondan por subrogaci&#243;n, sean <br/>antes o despu&#233;s del pago. <br/></p>
<p>Si el Tomador, el Asegurado o el Beneficiario incumpliere lo establecido en esta cl&#225;usula, perder&#225; <br/>el derecho al pago que le otorga esta P&#243;liza, a menos que compruebe que el incumplimiento es <br/>debido a una causa extra&#241;a no imputable a &#233;l. <br/></p>
<p><b>CL&#193;USULA 13. OTROS CONTRATOS DE SALUD</b> <br/></p>
<p>Al momento de notificar la ocurrencia del siniestro, el Tomador, el Asegurado o el Beneficiario <br/>est&#225; obligado a informar al Asegurador la existencia de cualquier otro contrato de salud que <br/>ampare al Asegurado que activ&#243; la cobertura de la P&#243;liza. <br/></p>
<p>Cuando el Asegurado se encuentre amparado por varios contratos de salud que est&#233;n obligados a <br/>pagar la indemnizaci&#243;n sobre un mismo siniestro, escoger&#225; el orden en que presentar&#225; las <br/>reclamaciones y se deber&#225; indemnizar, seg&#250;n los beneficios y l&#237;mites de cada uno de ellos, hasta <br/>el monto total de los gastos, previa deducci&#243;n de los montos pagados por los otros contratos. <br/></p>
<p><b>CL&#193;USULA 14. ARBITRAJE</b> <br/></p>
<p>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en <br/>la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. La tramitaci&#243;n del arbitraje se ajustar&#225; a lo <br/>dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo de <br/>Procedimiento Civil. <br/></p>
<p>El Superintendente de la Actividad Aseguradora actuar&#225; como &#225;rbitro arbitrador en aquellos casos <br/>en que sea designado de mutuo acuerdo entre ambas partes, con motivo de las controversias que <br/>se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. En este supuesto, la <br/>tramitaci&#243;n del arbitraje se ajustar&#225; a lo dispuesto en las normas para regular los mecanismos <br/>alternativos de soluci&#243;n de conflictos en la actividad aseguradora. <br/></p>
<p>El laudo arbitral ser&#225; de obligatorio cumplimiento. <br/></p>
<p><b>CL&#193;USULA 15. CADUCIDAD</b> <br/></p>
<p>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra <br/>el Asegurador o convenir con &#233;ste a someterse al Arbitraje previsto en la cl&#225;usula anterior, si no lo <br/>hubiere hecho antes de transcurrir el plazo de un (1) a&#241;o contado a partir de la fecha de la <br/>notificaci&#243;n, por escrito: <br/></p>
<p>1. Del rechazo, total o parcial, del siniestro. <br/></p>
<p>2. De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, del Asegurado o del <br/>Beneficiario respecto al monto de la indemnizaci&#243;n. <br/></p>
<p>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante los &#243;rganos jurisdiccionales. <br/></p>
<p><b>CL&#193;USULA 16. PRESCRIPCI&#211;N</b> <br/></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de este contrato prescriben a los <br/>tres (3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 6 de 19 <br/></p>
<p><b>CL&#193;USULA 17. MODIFICACI&#211;N Y REHABILITACI&#211;N</b> <br/></p>
<p>La P&#243;liza puede ser rehabilitada a solicitud del Tomador, siempre que los Asegurados se <br/>encuentren en buen estado de salud, seg&#250;n declaraci&#243;n de salud o reconocimiento m&#233;dico a <br/>cargo del Asegurado. En este supuesto, se requiere la aceptaci&#243;n del Asegurador y el pago de la <br/>prima pendiente, entrando el contrato nuevamente en vigor en la fecha indicada en el Cuadro <br/>P&#243;liza Recibo. El Asegurador reconocer&#225; la antig&#252;edad obtenida por los Asegurados para efectos <br/>de la aplicaci&#243;n de los plazos de espera y exclusiones temporales, pero no estar&#225;n amparados los <br/>gastos incurridos desde la fecha de resoluci&#243;n del contrato hasta los tres (3) meses siguientes a la <br/>fecha de inicio de su rehabilitaci&#243;n, salvo por los casos de accidentes y enfermedades infecciosas <br/>agudas, mencionados en la Cl&#225;usula 3. Cobertura Inmediata de las Condiciones Particulares de <br/>esta P&#243;liza, que ocurran a partir de la fecha de la rehabilitaci&#243;n. No se convendr&#225; la <br/>rehabilitaci&#243;n, una vez transcurridos noventa (90) d&#237;as continuos desde la fecha de resoluci&#243;n del <br/>contrato. <br/></p>
<p>Se reputan aceptadas las solicitudes escritas de modificar el contrato o de rehabilitarlo, si el <br/>Asegurador no rechaza la solicitud dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este <br/>plazo ser&#225; de veinte (20) d&#237;as h&#225;biles cuando a criterio del Asegurador la modificaci&#243;n o <br/>rehabilitaci&#243;n de este contrato haga necesario un reconocimiento m&#233;dico. El requerimiento del <br/>Asegurador de que el Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n. <br/></p>
<p>La modificaci&#243;n de la suma asegurada y/o el deducible requerir&#225; aceptaci&#243;n expresa de la otra <br/>parte. En caso contrario, se presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro <br/>P&#243;liza Recibo, en el que se modifique la suma asegurada y/o el deducible, y por parte del <br/>Tomador mediante comunicaci&#243;n escrita o con el pago de la diferencia de prima correspondiente. <br/></p>
<p>La propuesta de modificaci&#243;n de la suma asegurada y/o el deducible debe efectuarse en un <br/>plazo no menor de treinta (30) d&#237;as h&#225;biles anteriores al vencimiento de la vigencia del contrato <br/>en curso o a la fecha en que sea efectiva la modificaci&#243;n, seg&#250;n sea el caso. <br/></p>
<p><b>CL&#193;USULA 18. AVISOS</b> <br/></p>
<p>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la P&#243;liza deber&#225; hacerse <br/>mediante comunicaci&#243;n escrita, telegrama o medio electr&#243;nico, con acuse de recibo, dirigido al <br/>domicilio principal o sucursal del Asegurador o a la direcci&#243;n del Tomador o del Asegurado que <br/>conste en la P&#243;liza, seg&#250;n sea el caso. <br/></p>
<p>Las comunicaciones entregadas al intermediario de seguros producen el mismo efecto que si <br/>hubiesen sido entregadas a la otra parte. <br/></p>
<p>Los intermediarios de seguros deben entregar la correspondencia a su destinatario en un lapso <br/>de cinco (5) d&#237;as h&#225;biles, contados a partir de su recepci&#243;n.  <br/></p>
<p><b>CL&#193;USULA 19. DOMICILIO ESPECIAL</b> <br/></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de esta P&#243;liza, las <br/>partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar donde se <br/>celebr&#243; el contrato de seguros, a cuya Jurisdicci&#243;n declaran someterse las partes. <br/></p>
<p><b>CONDICIONES PARTICULARES <br/></b></p>
<p><b>CL&#193;USULA 1. INTERPRETACI&#211;N DE T&#201;RMINOS</b> <br/></p>
<p>A los efectos de esta P&#243;liza, los t&#233;rminos que se se&#241;alan a continuaci&#243;n tendr&#225;n el siguiente <br/>significado: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 7 de 19 <br/></p>
<p><b>Accidente: </b>Suceso violento, s&#250;bito, externo y ajeno a la intencionalidad del Tomador o del <br/>Asegurado, que le cause a este &#250;ltimo lesiones corporales. <br/></p>
<p><b>Emergencia M&#233;dica: </b>Condici&#243;n que compromete la vida o la integridad f&#237;sica del Asegurado, <br/>cuya atenci&#243;n no puede ser diferida y su diagn&#243;stico ha sido hecho por un m&#233;dico calificado <br/>de la instituci&#243;n hospitalaria prestadora de los servicios de salud. <br/></p>
<p><b>Enfermedad: </b>Alteraci&#243;n de la salud que resulte de la acci&#243;n de agentes morbosos de origen <br/>interno o externo con relaci&#243;n al organismo, que origine reducci&#243;n de su capacidad funcional y que <br/>requiera tratamiento m&#233;dico y/o intervenci&#243;n quir&#250;rgica. <br/></p>
<p><b>Enfermedad Preexistente: </b>Enfermedad o lesi&#243;n que pueda comprobarse ha sido adquirida con <br/>anterioridad a la fecha de inicio de la vigencia del contrato o de la inclusi&#243;n del Asegurado en la <br/>P&#243;liza, y sea conocida por el Tomador o el Asegurado. <br/></p>
<p><b>Enfermedad, Defecto o Malformaci&#243;n Cong&#233;nita: </b>Alteraci&#243;n o desviaci&#243;n del estado fisiol&#243;gico <br/>de una o varias partes del cuerpo humano que existan desde la fecha de nacimiento o antes <br/>del mismo. Se considerar&#225; enfermedad preexistente si es conocida por el Tomador o el <br/>Asegurado a la fecha de inicio de la vigencia del contrato o de la inclusi&#243;n del Asegurado en la <br/>P&#243;liza. <br/></p>
<p><b>Instituci&#243;n Hospitalaria: </b>Establecimiento permanente con permiso sanitario vigente para <br/>suministrar asistencia m&#233;dica autorizado por el organismo p&#250;blico competente. No ser&#225;n <br/>consideradas instituciones hospitalarias para los efectos de esta P&#243;liza, lugares de descanso, <br/>geri&#225;tricos, spas, hidrocl&#237;nicas y cualquier instituci&#243;n que suministre tratamientos similares, <br/>centros exclusivos para tratamiento de farmacodependientes, de dips&#243;manos (alcoh&#243;licos), <br/>enfermos mentales o des&#243;rdenes de conducta, ni lugares donde se proporcionen tratamientos <br/>naturistas, terapias alternativas y acupuntura. <br/></p>
<p><b>M&#233;dico: </b>Profesional de la medicina titulado e inscrito en el Ministerio con competencia en <br/>materia de salud o en la instituci&#243;n que legalmente corresponda, para ejercer la profesi&#243;n <br/>m&#233;dica en el pa&#237;s donde presta sus servicios.  <br/></p>
<p><b>Procedimiento Experimental o Investigativo: </b>Tratamiento m&#233;dico, intervenci&#243;n quir&#250;rgica, <br/>suministro, medicamento, procedimiento m&#233;dico u hospitalizaci&#243;n que: <br/></p>
<p>1. No haya sido aceptado como seguro, efectivo y apropiado para el tratamiento m&#233;dico de <br/>enfermedades por el consenso de las organizaciones profesionales que est&#225;n reconocidas por <br/>la comunidad m&#233;dica internacional; o <br/></p>
<p>2. Su uso est&#233; restringido a objetivos cl&#237;nicos disciplinados que posean valor o beneficio para <br/>prop&#243;sitos cl&#237;nicos de la disciplina y estudios cient&#237;ficos; o <br/></p>
<p>3. No se haya probado de manera objetiva que posea valor o beneficio terap&#233;utico; o <br/></p>
<p>4. Est&#233; bajo estudio, investigaci&#243;n, en un per&#237;odo de prueba o en cualquier fase de un <br/>experimento o ensayo cl&#237;nico. <br/></p>
<p><b>Tratamiento M&#233;dico: </b>Conjunto de medidas realizadas u ordenadas por un m&#233;dico que se ponen <br/>en pr&#225;ctica para la curaci&#243;n o alivio de una enfermedad o lesi&#243;n, incluyendo medicamentos <br/>prescritos, insumos o pr&#243;tesis. <br/></p>
<p><b>Pr&#243;tesis: </b>Dispositivo o aparato dise&#241;ado para reemplazar una parte faltante del cuerpo o para <br/>hacer que una parte del cuerpo trabaje mejor. <br/></p>
<p><b>Atenci&#243;n Ambulatoria: </b>Atenci&#243;n m&#233;dica suministrada a un Asegurado cuando su permanencia <br/>en la Instituci&#243;n Hospitalaria sea menor de 24 horas. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 8 de 19 <br/></p>
<p><b>Costo Razonable: </b>Es el promedio calculado por el Asegurador de los gastos cubiertos por <br/>tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas de Instituciones Hospitalarias ubicadas en <br/>una misma &#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella donde fue <br/>atendido el Asegurado, los cuales correspondan a una intervenci&#243;n quir&#250;rgica o tratamiento <br/>m&#233;dico igual o similar, libre de complicaciones y que de acuerdo a las condiciones de esta <br/>P&#243;liza se encuentran cubiertos. Este promedio ser&#225; calculado sobre la base de las estad&#237;sticas <br/>que tenga el Asegurador de los gastos facturados en el mes calendario inmediatamente anterior <br/>a la fecha en que el Asegurado incurri&#243; en los gastos, incrementado seg&#250;n el &#205;ndice Nacional de <br/>Precios al Consumidor (I.N.P.C.) del Banco Central de Venezuela registrado en el mismo mes. <br/>Cuando este promedio no pueda ser obtenido, el costo razonable ser&#225; el monto facturado. <br/></p>
<p>No obstante, si el Asegurador hubiere acordado con alg&#250;n proveedor un baremo, deber&#225; <br/>efectuar la indemnizaci&#243;n de los servicios prestados por este proveedor de acuerdo con el <br/>referido baremo.  <br/></p>
<p>De ser el caso, el costo razonable de los gastos cubiertos debe ajustarse a los baremos o la <br/>estructura de precios que el Estado haya fijado en el &#225;rea de prestaci&#243;n de servicios de salud. <br/></p>
<p>Este concepto es aplicable a toda adquisici&#243;n de insumos, suministros, instrumentos <br/>especiales o equipos m&#233;dicos.  <br/></p>
<p><b>M&#233;dicamente Necesario: </b>Conjunto de medidas o procedimientos ordenados y suministrados por <br/>un m&#233;dico o instituci&#243;n hospitalaria, que se ponen en pr&#225;ctica para el tratamiento, curaci&#243;n o <br/>alivio de una enfermedad o lesi&#243;n, bajo las siguientes caracter&#237;sticas: <br/></p>
<p>1. Que sea apropiado para el diagn&#243;stico y tratamiento de la enfermedad o lesi&#243;n del Asegurado. <br/></p>
<p>2. Que sea congruente con las normas profesionales aceptadas en la pr&#225;ctica de la medicina en <br/>la Rep&#250;blica Bolivariana de Venezuela y por la Federaci&#243;n M&#233;dica Venezolana o por la <br/>comunidad m&#233;dica del pa&#237;s donde se presta el servicio o tratamiento. <br/></p>
<p>3. Que el nivel de servicio o suministro sea id&#243;neo y pueda ser proporcionado sin riesgo para el <br/>Asegurado. <br/></p>
<p>4. Que no sea primordialmente para el confort o la conveniencia personal del Asegurado, de su <br/>familia o de su M&#233;dico. <br/></p>
<p><b>CL&#193;USULA 2. GASTOS CUBIERTOS</b> <br/></p>
<p><b>Queda entendido que el Asegurador cubre el ciento por ciento (100%) de los gastos <br/>amparados ocasionados durante la vigencia del contrato, sujeto al costo razonable, en <br/>exceso del deducible, si lo hubiere, y hasta la suma asegurada contratada. La suma <br/>asegurada y el deducible de cada Asegurado ser&#225;n aplicados por enfermedad o accidente y <br/>vigencia del contrato.</b>  <br/></p>
<p><b>Si el Asegurado se encuentra recibiendo asistencia m&#233;dica como consecuencia de una <br/>alteraci&#243;n a la salud amparada por la p&#243;liza, est&#225;n cubiertos los gastos que se originen <br/>luego de vencido el contrato, que sean atribuibles a la misma asistencia m&#233;dica, <br/>siempre que no se haya agotado la suma asegurada. Est&#225;n cubiertos los gastos generados <br/>por tratamiento m&#233;dico, intervenci&#243;n quir&#250;rgica (incluyendo el tratamiento postoperatorio), <br/>servicios hospitalarios, procedimiento m&#233;dico, medicamentos, suministros, equipos e <br/>instrumentos especiales, m&#233;dicamente necesarios para la atenci&#243;n de las alteraciones a <br/>la salud del Asegurado amparadas por la P&#243;liza. Queda adem&#225;s entendido que:</b> <br/></p>
<p><b>1. Los gastos por concepto de pago de honorarios m&#233;dicos, conjuntamente con los <br/>dem&#225;s beneficios cubiertos por esta P&#243;liza, est&#225;n sujetos a la suma asegurada <br/>contratada.</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 9 de 19 <br/></p>
<p><b>2. Los medicamentos deben haber sido indicados bajo prescripci&#243;n m&#233;dica espec&#237;fica, <br/>ser necesarios para el tratamiento m&#233;dico de la enfermedad y/o lesi&#243;n que causa el <br/>reclamo del</b> <b>Asegurado y ser adquiridos en un establecimiento</b> <b>autorizado para el <br/>expendio de productos farmac&#233;uticos.</b> <br/></p>
<p><b>3. El material m&#233;dico quir&#250;rgico y los suministros ser&#225;n indemnizados contra la <br/>presentaci&#243;n del desglose de su consumo y costo facturado por parte de la Instituci&#243;n <br/>Hospitalaria, siempre que hayan sido necesarios para el tratamiento de la <br/>enfermedad, lesi&#243;n o procedimiento realizado al Asegurado.</b>  <br/></p>
<p><b>4. Los gastos hospitalarios cubiertos se refieren exclusivamente al servicio de habitaci&#243;n <br/>corriente (distinta a habitaciones especiales o de lujo, suites y semi-suites), los cuales <br/>incluyen la alimentaci&#243;n del paciente, conforme a la prescripci&#243;n facultativa, y hasta <br/>por el m&#225;ximo del costo de la habitaci&#243;n privada corriente en la instituci&#243;n <br/>hospitalaria. Adem&#225;s est&#225;n cubiertos los gastos por uso de tel&#233;fono (llamadas locales), <br/>admisi&#243;n, uso de la televisi&#243;n del cuarto ocupado por el Asegurado hospitalizado y el <br/>costo de pernoctas del acompa&#241;ante, cuando ocupe la misma habitaci&#243;n que el <br/>paciente Asegurado. No se consideran gastos cubiertos otros gastos hospitalarios <br/>diferentes a los antes mencionados y los que genere el acompa&#241;ante por concepto de <br/>alimentaci&#243;n.</b> <br/></p>
<p><b>5. El servicio de enfermera particular estar&#225; amparado, siempre que sea prestado dentro <br/>de la instituci&#243;n hospitalaria y ordenado por el m&#233;dico tratante, dada la gravedad del <br/>paciente y la necesidad de atenci&#243;n especializada. El Servicio de enfermera privada <br/>para el cuidado del paciente estar&#225; amparado, siempre que haya sido previamente <br/>autorizado por el Asegurador. La enfermera debe ser profesional graduada, legalmente <br/>facultada para ejercer la profesi&#243;n.</b> <br/></p>
<p><b>6. Est&#225;n cubiertos los gastos por concepto de adquisici&#243;n e implantaci&#243;n de pr&#243;tesis: <br/>oculares, de cadera, de miembros superiores e inferiores, cardiovasculares, articulares, <br/>de v&#237;as digestivas, derivaciones ventriculoperitoneales, marcapasos card&#237;acos, as&#237; <br/>como las dentales, auditivas,</b> <b>testiculares, de mamas y cualquier otra, que podr&#237;an ser <br/>requeridas por la p&#233;rdida de &#243;rganos o miembros como consecuencia de <br/>enfermedades y/o lesiones sufridas por el Asegurado, que hayan sido diagnosticadas, <br/>tratadas y amparadas durante la vigencia del contrato y cuya indicaci&#243;n m&#233;dica sea de <br/>car&#225;cter permanente.</b> <br/></p>
<p><b>Con respecto a las pr&#243;tesis auditivas, est&#225; cubierta una (1) cada tres (3) a&#241;os, salvo en <br/>aquellos casos en que la p&#233;rdida auditiva progrese y requiera, antes de ese lapso, <br/>de una pr&#243;tesis de mayor ganancia o potencia en decibeles.</b> <br/></p>
<p><b>El Asegurador podr&#225; suministrar la pr&#243;tesis requerida de acuerdo con la <br/>disponibilidad y/o</b> <b>existencia de la misma en su red de proveedores de suministros <br/>m&#233;dicos-quir&#250;rgicos. En caso que no exista disponibilidad de la pr&#243;tesis en la</b> <b>referida <br/>red, el Asegurado podr&#225; adquirirla,</b> <b>previo acuerdo con el Asegurador.</b> <br/></p>
<p><b>7. Est&#225;n cubiertos los gastos para la adquisici&#243;n de muletas y sillas de ruedas manuales <br/>que se requieran para uso permanente como consecuencia de una alteraci&#243;n a la salud <br/>del Asegurado amparada por la P&#243;liza.</b> <br/></p>
<p><b>8. Est&#225;n cubiertos los gastos de alquiler por concepto de aparatos ortop&#233;dicos, sillas de <br/>ruedas manuales y camas especiales, as&#237; como equipos para la administraci&#243;n de <br/>ox&#237;geno, respiradores artificiales, otros equipos para el tratamiento m&#233;dico de par&#225;lisis </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 10 de 19 <br/></p>
<p><b>respiratoria y, en general, todos aquellos relacionados con cualquier clase de equipos e <br/>instrumentos</b> <b>especiales, siempre que no sean consecuencia de alteraciones de la <br/>salud del Asegurado ocurridas con anterioridad a la contrataci&#243;n de la P&#243;liza. Cuando <br/>el costo del alquiler por el tiempo estimado de uso, de acuerdo al criterio del m&#233;dico <br/>tratante, supere el costo de adquisici&#243;n, el Asegurador podr&#225; efectuar la compra de <br/>estos y una vez culminado el proceso de rehabilitaci&#243;n del Asegurado o su utilizaci&#243;n, <br/>&#233;ste deber&#225;, a solicitud del Asegurador, efectuar su devoluci&#243;n dentro de los treinta <br/>(30) d&#237;as continuos.</b> <br/></p>
<p><b>9. Est&#225;n cubiertos los gastos por concepto de quimioterapia, radioterapia, fluoroscopias, <br/>radiograf&#237;as, is&#243;topos radioactivos, pruebas de metabolismo, electrocardiogramas, <br/>ultrasonidos, resonancias magn&#233;ticas, tomograf&#237;as, ex&#225;menes de laboratorio y otros <br/>similares, que guarden relaci&#243;n con la causa u origen del tratamiento m&#233;dico o de la <br/>hospitalizaci&#243;n, siempre que se requieran en el diagn&#243;stico o atenci&#243;n de una <br/>alteraci&#243;n a la salud del Asegurado amparada por la P&#243;liza.</b> <br/></p>
<p><b>10. La cobertura que ofrece el presente contrato se extiende a tratamientos <br/>odontol&#243;gicos que sean originados como consecuencia de un accidente</b> <b>que ocurra <br/>durante su vigencia, siempre que estos tratamientos se realicen, como m&#225;ximo,</b> <b>dentro <br/>de los noventa (90) d&#237;as continuos y siguientes a la fecha de ocurrencia del accidente.</b> <br/></p>
<p><b>11. Est&#225;n cubiertos los gastos por atenci&#243;n ambulatoria.</b> <br/></p>
<p><b>12. Los gastos por concepto de honorarios m&#233;dicos por intervenci&#243;n quir&#250;rgica est&#225;n <br/>limitados a un (1) cirujano principal, un (1) ayudante y un (1) anestesi&#243;logo. El <br/>Asegurador reconocer&#225; los honorarios ocasionados por un (1) segundo y un tercer <br/>ayudante, siempre que la participaci&#243;n de estos en la intervenci&#243;n quir&#250;rgica est&#233; <br/>justificada m&#233;dicamente. Los gastos cubiertos por honorarios m&#233;dicos <br/>correspondientes al primer ayudante, el anestesi&#243;logo, ser&#225;n como m&#225;ximo el cuarenta <br/>por ciento (40%) de los del cirujano principal, para cada uno. En el caso de ser <br/>necesaria la participaci&#243;n de un segundo ayudante, los honorarios ser&#225;n como <br/>m&#225;ximo el treinta por ciento (30%) de los honorarios del cirujano principal y en el <br/>supuesto de un tercer ayudante los honorarios ser&#225;n como m&#225;ximo el veinte por <br/>ciento (20%) de los honorarios del cirujano principal.</b> <br/></p>
<p><b>Si en el curso de una misma hospitalizaci&#243;n o acto quir&#250;rgico, el Asegurado es <br/>atendido por dos o m&#225;s cirujanos, o si se efect&#250;an dos o m&#225;s intervenciones <br/>quir&#250;rgicas por la misma enfermedad o accidente, &#233;stas ser&#225;n consideradas como una <br/>sola a los efectos de la indemnizaci&#243;n y si se presentan accidentes y/o complicaciones <br/>y enfermedades directas o indirectas originadas por la enfermedad primaria, durante el <br/>curso de la hospitalizaci&#243;n o que requieran nueva hospitalizaci&#243;n, la indemnizaci&#243;n en <br/>ning&#250;n caso exceder&#225; de la suma asegurada contratada.</b> <br/></p>
<p><b>En el caso de dos (2) o m&#225;s intervenciones quir&#250;rgicas practicadas en un mismo acto <br/>quir&#250;rgico, con igual campo quir&#250;rgico, el</b> <b>Asegurador pagar&#225; de la siguiente manera: el <br/>ciento por ciento (100%) de la de mayor costo, cincuenta por ciento (50%) de la <br/>siguiente y veinticinco por ciento (25%) del costo de cada una de las siguientes, sin <br/>exceder en ning&#250;n caso de la suma asegurada contratada.</b> <br/></p>
<p><b>13. Est&#225;n cubiertos los gastos por atenci&#243;n m&#233;dica recibida en instituciones hospitalarias <br/>p&#250;blicas e instituciones ben&#233;ficas, los cuales ser&#225;n pagados exclusivamente contra la <br/>presentaci&#243;n de facturas y soportes originales que demuestren la cancelaci&#243;n de los <br/>gastos incurridos, siempre que la enfermedad y/o lesi&#243;n que los origin&#243; est&#233; amparada <br/>por esta P&#243;liza.</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 11 de 19 <br/></p>
<p><b>14. Est&#225;n cubiertos los gastos por concepto de rehabilitaci&#243;n, prescrita por el m&#233;dico <br/>tratante y practicada por profesionales autorizados en la materia, destinada a la <br/>recuperaci&#243;n de la capacidad f&#237;sica perdida como consecuencia de un siniestro <br/>amparado por la presente P&#243;liza.</b> <br/></p>
<p><b>15. Est&#225;n amparados los gastos por concepto de intervenci&#243;n quir&#250;rgica de tipo <br/>reconstructiva originada por un siniestro cubierto por la P&#243;liza. La intervenci&#243;n <br/>quir&#250;rgica deber&#225; ser realizada dentro de los ciento ochenta (180) d&#237;as continuos <br/>siguiente a la ocurrencia del siniestro. Este plazo podr&#225; extenderse si a juicio del <br/>m&#233;dico tratante la reconstrucci&#243;n deba efectuarse en una fecha posterior, siempre que <br/>la p&#243;liza se mantenga en vigor para el momento en que se realice la intervenci&#243;n <br/>quir&#250;rgica.</b> <br/></p>
<p><b>16. Est&#225;n cubiertos los gastos por concepto de ambulancia terrestre dentro del Territorio</b> <br/><b>Nacional, siempre que el m&#233;dico tratante lo considere necesario.</b> <br/></p>
<p><b>17. Est&#225;n cubiertos los gastos por Servicios de Analgesia Post Operatoria, siempre que <br/>sea requerido por una enfermedad o accidente</b> <b>cubierto por la P&#243;liza y el m&#233;dico tratante <br/>lo</b> <b>considere m&#233;dicamente necesario.</b> <br/></p>
<p><b>18. Los hijos del Asegurado Titular, nacidos durante la vigencia de la P&#243;liza, estar&#225;n <br/>cubiertos durante los primeros treinta (30) d&#237;as continuos de vida bajo la cobertura <br/>b&#225;sica de la madre, siempre que &#233;sta se encuentre vigente para el momento del <br/>nacimiento. Para que los hijos puedan continuar con la cobertura, el Tomador deber&#225; <br/>solicitar su inclusi&#243;n en la P&#243;liza en el referido lapso y pagar la parte proporcional de la <br/>prima correspondiente al per&#237;odo que falte por transcurrir, conforme con lo establecido <br/>en las Condiciones Generales de la P&#243;liza; caso en el cual, el Asegurador no aplicar&#225; <br/>los plazos de espera y exclusiones temporales previstos en esta P&#243;liza.</b> <br/></p>
<p><b>19. Est&#225;n cubiertos los gastos de intervenci&#243;n quir&#250;rgica por obesidad m&#243;rbida, basada en <br/>un &#237;ndice de masa corporal superior a 40 Kg./m<br/></b></p>
<p><b>2<br/>, previo cumplimiento del siguiente <br/></b></p>
<p><b>protocolo: dos (2) evaluaciones de un Nutricionista, con una diferencia de al menos <br/>treinta (30) d&#237;as continuos entre cada evaluaci&#243;n; una (1) evaluaci&#243;n de un <br/>Endocrin&#243;logo; una (1) evaluaci&#243;n de un Neumon&#243;logo; una (1) evaluaci&#243;n de un <br/>Psic&#243;logo, una (1) evaluaci&#243;n de un Psiquiatra y una (1) evaluaci&#243;n de un M&#233;dico <br/>Internista, que incluya un informe de chequeo cardiovascular.</b>  <br/></p>
<p><b>Queda entendido que el protocolo debe tener una vigencia no mayor de noventa (90) <br/>d&#237;as antes de la solicitud de la intervenci&#243;n quir&#250;rgica. Asimismo, corresponde al <br/>Asegurado cumplir con el referido protocolo y los gastos que se generen estar&#225;n <br/>amparados por esta P&#243;liza, siempre que exista un diagn&#243;stico positivo de la <br/>enfermedad.</b> <br/></p>
<p><b>20. Est&#225;n cubiertos los gastos para tratamientos de las enfermedades originadas como <br/>consecuencia directa del S&#237;ndrome de Inmunodeficiencia Adquirida (SIDA).</b> <br/></p>
<p><b>CL&#193;USULA 3. COBERTURA INMEDIATA</b> <br/></p>
<p><b>Tendr&#225;n cobertura inmediata los accidentes amparados por la p&#243;liza y las siguientes <br/>enfermedades infecciosas agudas: fiebre reum&#225;tica, apendicitis, bronquitis, gastroenteritis, <br/>abscesos (intraabdominales, intrator&#225;cicos e intracraneales), adenoiditis, v&#233;rtigo o <br/>laberintitis, faringo &#8211; amigdalitis (sola o combinada), otitis, trastornos de la laringe, </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 12 de 19 <br/></p>
<p><b>infecci&#243;n respiratoria baja, dengue hemorr&#225;gico, malaria, meningo-encefalitis, neumon&#237;a y <br/>pielonefritis, as&#237; como los gastos ocasionados por las siguientes enfermedades virales: <br/>parotiditis, rub&#233;ola, sarampi&#243;n y varicela.</b> <br/></p>
<p><b>CL&#193;USULA 4. PLAZOS DE ESPERA</b> <br/></p>
<p><b>Los Asegurados inscritos en el seguro tienen derecho a gozar de las coberturas y <br/>beneficios establecidos en esta P&#243;liza, una vez transcurridos los Plazos de Espera que se <br/>especifican a continuaci&#243;n, los cuales ser&#225;n contados a partir de la fecha de comienzo de <br/>la P&#243;liza o la inclusi&#243;n del Asegurado, seg&#250;n sea el caso:</b> <br/></p>
<p><b>1. Once (11) meses para las siguientes enfermedades: adenoiditis no infecciosa, cefaleas <br/>vasculares (migra&#241;a), v&#233;rtigo o laberintitis, faringo - amigdalitis (sola o combinada) no <br/>infecciosa, hemorroides, hidrocele, incontinencia urinaria, otitis no infecciosa, <br/>trastornos de la laringe, trastornos de piel y anexos (no infecciosos), tumores de piel y <br/>del tejido celular subcut&#225;neo y virus de papiloma humano, salvo por lo dispuesto en <br/>la Cl&#225;usula 3. Cobertura Inmediata, de estas Condiciones Particulares.</b> <br/></p>
<p><b>2. Diez (10) meses para intervenci&#243;n quir&#250;rgica por obesidad m&#243;rbida y para las <br/>enfermedades del aparato reproductor femenino que requieran intervenci&#243;n quir&#250;rgica.</b> <br/></p>
<p><b>3. Tres (3) meses para cualquier otra alteraci&#243;n a la salud del Asegurado, siempre que no <br/>est&#233; excluida temporal o permanentemente en esta P&#243;liza.</b> <br/></p>
<p><b>Si el Tomador o el Asegurado solicitare un incremento en la suma asegurada o cambio <br/>de plan, para las cantidades en exceso comenzar&#225;n a considerarse nuevamente los <br/>plazos de espera, contados a partir de la fecha en que se produjo el incremento o <br/>cambio de plan, por tanto de ocurrir un siniestro antes del vencimiento de los plazos de <br/>espera aplicables a la nueva suma asegurada o plan, el Asegurador indemnizar&#225; sobre <br/>la base de la suma asegurada o plan contratado antes de la modificaci&#243;n, siempre que <br/>los plazos de espera anteriores hubieren vencido.</b> <br/></p>
<p><b>CL&#193;USULA 5. EXCLUSIONES TEMPORALES</b> <br/></p>
<p><b>Los Asegurados inscritos en el seguro est&#225;n amparados por los siguientes casos o <br/>alteraciones a la salud, una vez transcurridos dieciocho (18) meses, contados a partir de la <br/>fecha de comienzo de la P&#243;liza o la inclusi&#243;n del Asegurado en la misma, seg&#250;n <br/>corresponda: pruebas al&#233;rgicas y tratamientos desensibilizantes para las alergias, tumores <br/>benignos de mamas, gigantomastia juvenil que provoque evidente trastornos a nivel de la <br/>columna cervical y dorsal, aneurisma, arritmia card&#237;aca, arterosclerosis, discopat&#237;as <br/>degenerativas, artropat&#237;as, bronquiectasias, calacio (chalazion), c&#225;ncer, cardiopat&#237;a <br/>isqu&#233;mica, cataratas, enfermedad cerebro vascular, trastornos causados por colesterol y <br/>triglic&#233;ridos, hipertensi&#243;n arterial, diabetes y sus complicaciones, enfermedad biliar y sus <br/>complicaciones, enfermedad bronco pulmonar obstructiva cr&#243;nica, s&#237;ndrome de <br/>hiperreactividad bronquial, enfermedad de d'quervain, enfermedades desmielinizantes, <br/>enfermedades difusas del tejido conjuntivo, enfermedad diverticular y sus complicaciones, <br/>enfermedades endocrinas, enfisema pulmonar, estenosis de canal medular, estrabismo, <br/>eventraci&#243;n, fimosis o parafimosis, enfermedades de pr&#243;stata, enfermedades del test&#237;culo, <br/>f&#237;stulas, esofagogastroduodenopat&#237;as, glaucoma, hallux valgus, hepatopat&#237;as, hernias, <br/>hipertrofia de cornetes, malformaciones arterio-venosas, neumopat&#237;as profesionales, <br/>osteoartrosis, osteoporosis, otoesclerosis, tumores y ptosis del p&#225;rpado, p&#243;lipos, <br/>pterigi&#243;n, quiste de c&#225;psula articular, valvulopat&#237;as, enfermedades renales, retinopat&#237;as, <br/>rinosinusopat&#237;as, septoplastia funcional, s&#237;ndrome de compresi&#243;n radicular, s&#237;ndrome de </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 13 de 19 <br/></p>
<p><b>los recesos laterales, s&#237;ndrome de v&#237;as urinarias y sus complicaciones, s&#237;ndrome del <br/>t&#250;nel del carpo, s&#237;ndrome neurol&#243;gico de alteraci&#243;n de la v&#237;a piramidal o extrapiramidal, <br/>enfermedades de tiroides, defectos de refracci&#243;n (la cobertura se limita al tratamiento <br/>quir&#250;rgico de la miop&#237;a e hipermetrop&#237;a, superior a 3 dioptr&#237;as), trastornos hematol&#243;gicos <br/>primarios, tromboembolismo pulmonar, tumoraciones diferentes a las indicadas en el <br/>numeral 1 de la Cl&#225;usula 4. Plazos de Espera de estas Condiciones Particulares, v&#225;rices, <br/>varicocele, enfermedades del intestino delgado, grueso, recto y ano, no mencionadas en <br/>el numeral 1 de la Cl&#225;usula 4. Plazos de Espera, de estas Condiciones Particulares.</b> <br/></p>
<p><b>Si el Tomador o el Asegurado solicitare un incremento en la suma asegurada o cambio de <br/>plan, para las cantidades en exceso comenzar&#225; a considerarse nuevamente el lapso de <br/>dieciocho (18) meses, contados a partir de la fecha en que se produjo el incremento o <br/>cambio de plan, por tanto de ocurrir un siniestro antes del vencimiento de este plazo, el <br/>Asegurador indemnizar&#225; sobre la base de la suma asegurada o plan contratado antes de la <br/>modificaci&#243;n, siempre que el plazo de dieciocho (18) meses previamente aplicable hubiere <br/>vencido.</b> <br/></p>
<p><b>CL&#193;USULA 6. EXCLUSIONES</b> <br/></p>
<p><b>El Asegurador no cubre los gastos relacionados con:</b> <br/></p>
<p><b>1. Lesiones ocasionadas como consecuencia o se den en el curso de: guerra, invasi&#243;n, <br/>acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido <br/>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, insurrecci&#243;n, <br/>rebeli&#243;n, revoluci&#243;n, guerra civil, poder militar o usurpaci&#243;n de poder, proclamaci&#243;n <br/>del estado de excepci&#243;n, acto de terrorismo o acto de cualquier persona que act&#250;e en <br/>nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice actividades dirigidas a la <br/>sustituci&#243;n por la fuerza del gobierno o influenciarlo mediante el terrorismo o la <br/>violencia.</b> <br/></p>
<p><b>2. Lesiones o enfermedades producidas por radiaci&#243;n nuclear, fisi&#243;n, fusi&#243;n, radiaciones <br/>ionizantes o contaminaci&#243;n radiactiva, salvo que se originen por una causa extra&#241;a <br/>no imputable al Asegurado.</b> <br/></p>
<p><b>3. Lesiones o enfermedades causadas por terremoto, temblor de tierra, maremoto, <br/>tsunami, inundaci&#243;n, movimientos de masas, flujos torrenciales, huracanes, tornado, <br/>tif&#243;n, cicl&#243;n, eventos clim&#225;ticos, granizo, erupci&#243;n volc&#225;nica o cualquier otra <br/>convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica.</b> <br/></p>
<p><b>4. Lesiones ocasionadas como consecuencia de la participaci&#243;n activa del Asegurado <br/>en actos delictivos, mot&#237;n, conmoci&#243;n civil, disturbios populares, saqueos, disturbios <br/>laborales o conflictos de trabajo.</b> <br/></p>
<p><b>5. El suicidio o sus tentativas, as&#237; como las lesiones que el Asegurado se cause <br/>intencionalmente.</b> <br/></p>
<p><b>6. Lesiones ocasionadas como consecuencia de la participaci&#243;n activa del Asegurado <br/>en duelos o ri&#241;as, a menos que se compruebe que no han sido provocados por el <br/>Asegurado o que &#233;ste actu&#243; en leg&#237;tima defensa.</b> <br/></p>
<p><b>7. Lesiones ocasionadas como consecuencia de la pr&#225;ctica del Asegurado de los <br/>siguientes deportes o actividades de alto riesgo: caza, automovilismo, motociclismo, <br/>motocross, karting, scooters, competencia de ciclismo, benji, buceo, submarinismo, <br/>esqu&#237; acu&#225;tico, esqu&#237; en nieve, rafting, descensos de r&#225;pidos, surf, windsurf, remo, </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 14 de 19 <br/></p>
<p><b>pesca en alta mar, pesca submarina, moton&#225;utica, navegaci&#243;n en aguas <br/>internacionales en embarcaciones no destinadas al transporte p&#250;blico de pasajeros, <br/>f&#250;tbol americano, rugby, saltos ornamentales, paracaidismo, vuelo en &#237;caro, vuelo a <br/>vela, vuelo en globo, vuelo en parapente, vuelo en planeador, vuelo en ultraligero, <br/>velerismo, vuelo delta, coleo, competencia de equitaci&#243;n, polo, hipismo, rodeo, boxeo, <br/>lucha, artes marciales, jiu jitsu, viet vo dao, full contact, competencia de levantamiento <br/>de pesas, tiro, espeleolog&#237;a, alpinismo y escalada, salvo que el Asegurador convenga <br/>con el Tomador la cobertura de estos gastos.</b> <br/></p>
<p><b>8. Enfermedades decretadas como epid&#233;micas por el organismo p&#250;blico competente, en lo <br/>que se refiere a los gastos que se hayan ocasionado luego de haber sido declaradas <br/>como tales.</b> <br/></p>
<p><b>9. Tratamientos contra la dependencia del alcohol, de drogas estupefacientes y <br/>psicotr&#243;picas y sus complicaciones, agudas o cr&#243;nicas, el etilismo; as&#237; como los <br/>accidentes ocurridos bajo la influencia del alcohol o de drogas no prescritas <br/>m&#233;dicamente y las consecuencias y/o enfermedades originadas por el consumo de <br/>alcohol o el uso de drogas no prescritas m&#233;dicamente.</b> <br/></p>
<p><b>10. Trasplantes de &#243;rganos o tejidos.</b> <br/></p>
<p><b>11. Enfermedades que hayan sido ocasionadas por un trasplante de &#243;rgano o tejido.</b> <br/></p>
<p><b>12. Tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas sobre &#243;rganos sanos con fines <br/>profil&#225;cticos.</b> <br/></p>
<p><b>13. Curas de reposo, tratamientos de enfermedades psiqui&#225;tricas y mentales, ex&#225;menes y <br/>terapias efectuadas por m&#233;dicos psiquiatras, trastornos funcionales de la conducta, <br/>neurosis, depresi&#243;n, psicosis, esquizofrenia, deficiencias mentales, epilepsia, cuadros <br/>convulsivos repetitivos sin causa estructural, demencia senil, demencia presenil, <br/>trastornos bipolares, alzheimer y los trastornos del sue&#241;o.</b> <br/></p>
<p><b>14. Chequeos m&#233;dicos generales o ex&#225;menes con fines de diagn&#243;stico o control, con o sin <br/>hospitalizaci&#243;n, cuando no haya enfermedad o no guarden relaci&#243;n con la enfermedad <br/>que origin&#243; la atenci&#243;n m&#233;dica. Estados gripales, salvo lo se&#241;alado en la Cl&#225;usula 3 <br/>Cobertura Inmediata de estas Condiciones Particulares, y aplicaci&#243;n de vacunas. <br/>Acupuntura, medicina naturista, homeop&#225;tica o cualquier otro tratamiento no aceptado <br/>por la Federaci&#243;n M&#233;dica Venezolana.</b> <br/></p>
<p><b>15. Tratamiento experimental o investigativo.</b> <br/></p>
<p><b>16. Enfermedades de transmisi&#243;n sexual, sus consecuencias y complicaciones, salvo lo <br/>establecido en el numeral 1 de la Cl&#225;usula 4. Plazos de Espera, de estas Condiciones <br/>Particulares.</b> <br/></p>
<p><b>17. El traslado del Asegurado desde y hasta la instituci&#243;n hospitalaria. No obstante, <br/>queda a salvo lo establecido en el numeral 16 de la Cl&#225;usula 2. Gastos Cubiertos, de <br/>estas Condiciones Particulares.</b> <br/></p>
<p><b>18. Consultas o ex&#225;menes de la vista, correcci&#243;n de vicios o defectos de refracci&#243;n visual <br/>(miop&#237;a, hipermetrop&#237;a, astigmatismo, presbicia) por tratamientos quir&#250;rgicos o no <br/>quir&#250;rgicos (anteojos y/o lentes de contacto), lentes intraoculares o infraoculares que <br/>no correspondan a patolog&#237;as comprobadas de catarata. No obstante, queda a salvo lo <br/>establecido en la Cl&#225;usula 5. Exclusiones Temporales, de estas Condiciones <br/>Particulares.</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 15 de 19 <br/></p>
<p><b>19. Tratamiento quir&#250;rgico de patolog&#237;a no tumoral de las gl&#225;ndulas mamarias. <br/>Mastoplastia con fines est&#233;ticos, funcionales o anat&#243;micos y gigantomastia, salvo lo <br/>establecido en la Cl&#225;usula 5. Exclusiones Temporales, de estas Condiciones <br/>Particulares. C&#250;mulo de grasa pectoral o lipomastia en hombres.</b> <br/></p>
<p><b>20. Tratamientos y controles de la menopausia y la andropausia.</b> <br/></p>
<p><b>21. Chequeos y controles ginecol&#243;gicos.</b> <br/></p>
<p><b>22. Tratamientos m&#233;dicos o intervenci&#243;n quir&#250;rgica cosm&#233;tica, pl&#225;stica o est&#233;tica. No <br/>obstante, queda a salvo lo establecido en el numeral 15 de la Cl&#225;usula 2. Gastos <br/>Cubiertos, de estas Condiciones Particulares.</b> <br/></p>
<p><b>23. Enfermedades y tratamientos odontol&#243;gicos y periodontol&#243;gicos, intervenci&#243;n <br/>quir&#250;rgica de diston&#237;as miofaciales por mal posici&#243;n dentar&#237;a y/o anomal&#237;as de <br/>crecimiento de maxilares, tratamientos de cualquier &#237;ndole de la articulaci&#243;n <br/>temporomaxilar. No obstante, queda a salvo lo dispuesto en el numeral 10 de la <br/>Cl&#225;usula 2.- Gastos Cubiertos, de estas Condiciones Particulares.</b> <br/></p>
<p><b>24. Embarazo, parto, ces&#225;rea, aborto y legrado uterino por aborto, sus consecuencias y <br/>complicaciones. Consultas y ex&#225;menes pre y post natal.</b> <br/></p>
<p><b>25. Tratamientos m&#233;dicos o intervenci&#243;n quir&#250;rgica por disfunciones o insuficiencias <br/>sexuales, infertilidad, inseminaci&#243;n artificial, fertilizaci&#243;n in vitro, impotencia, Peyronie, <br/>frigidez, esterilizaci&#243;n, inversi&#243;n de la esterilizaci&#243;n, cambio de sexo y las <br/>complicaciones que se deriven de ellos, as&#237; como tratamientos anticonceptivos y sus <br/>consecuencias.</b> <br/></p>
<p><b>26. Tratamientos para la obesidad o reducci&#243;n de peso. No obstante, queda a salvo lo <br/>establecido en el numeral 19 de la Cl&#225;usula 2. Gastos Cubiertos, de estas Condiciones <br/>Particulares.</b> <br/></p>
<p><b>27. Estudios, tratamientos y hospitalizaciones por alteraciones hormonales con <br/>repercusi&#243;n en el crecimiento y/o desarrollo.</b> <br/></p>
<p><b>28. Tratamientos para el Virus Inmunodeficiencia Humana (VIH) y/o el S&#237;ndrome de <br/>Inmunodeficiencia Adquirida (SIDA). No obstante, queda a salvo lo establecido en el <br/>numeral 20 de la Cl&#225;usula 2. Gastos Cubiertos, de estas Condiciones Particulares.</b> <br/></p>
<p><b>29. Honorarios como consecuencia de cualquier tratamiento, proporcionado por un m&#233;dico <br/>o enfermera que tenga parentesco con el Tomador o el Asegurado, dentro del segundo <br/>grado de consanguinidad o afinidad, o que viva con &#233;stos.</b> <br/></p>
<p><b>30. Tratamientos para terapia ocupacional, educacional o de lenguaje. Tratamientos <br/>fisioterap&#233;uticos. No obstante, queda a salvo lo establecido en el numeral 14 de la <br/>Cl&#225;usula 2.- Gastos Cubiertos, de estas Condiciones Particulares.</b> <br/></p>
<p><b>31. Impuestos, gastos de cobranza, limpieza, microfilm, historias cl&#237;nicas, estacionamiento, <br/>miscel&#225;neos y otros costos no definidos ni relacionados con el tratamiento de la <br/>afecci&#243;n declarada.</b> <br/></p>
<p><b>32. Tratamiento m&#233;dico, intervenci&#243;n quir&#250;rgica, servicios hospitalarios, procedimiento <br/>m&#233;dico, medicamentos, suministros, equipos e instrumentos especiales, cuyas facturas <br/>no cumplan con las exigencias del Servicio Nacional Integrado de Administraci&#243;n <br/>Aduanera y Tributaria (SENIAT).</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 16 de 19 <br/></p>
<p><b>33. Medicamentos sin prescripci&#243;n facultativa, ni medicamentos con prescripci&#243;n <br/>facultativa no relacionados con la enfermedad o lesi&#243;n tratada.</b> <br/></p>
<p><b>34. La adquisici&#243;n de los siguientes equipos m&#233;dicos utilizados para controles de salud <br/>y/o prevenci&#243;n: tensi&#243;metro, gluc&#243;metro, cepillos dentales, humidificador, irrigador <br/>dental, colch&#243;n de aire anti escaras y equipos de resucitaci&#243;n.</b> <br/></p>
<p><b>CL&#193;USULA 7. OTRAS EXONERACIONES DE RESPONSABILIDAD</b> <br/></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n si el Tomador, el Asegurado <br/>o el Beneficiario no notificare el siniestro o no entregare los documentos solicitados por <br/>el Asegurador dentro de los plazos establecidos en la Cl&#225;usula 8. Procedimiento en caso <br/>de Activaci&#243;n de la Cobertura, de estas Condiciones Particulares, salvo por causa extra&#241;a <br/>no imputable al Tomador, al Asegurado o al Beneficiario.</b> <br/></p>
<p><b>CL&#193;USULA 8. PROCEDIMIENTO EN CASO DE ACTIVACI&#211;N DE LA COBERTURA</b> <br/></p>
<p>Si cualquier Asegurado requiere la prestaci&#243;n de servicios garantizados por esta P&#243;liza, se tomar&#225; <br/>en cuenta lo siguiente: <br/></p>
<p>1. El Tomador, el Asegurado o el Beneficiario podr&#225; solicitar el reembolso de los gastos <br/>incurridos. El Asegurador pagar&#225; la indemnizaci&#243;n al Asegurado Titular con base en los <br/>documentos originales de: las certificaciones m&#233;dicas, informaciones del proveedor del <br/>servicio, facturas, r&#233;cipes con indicaci&#243;n m&#233;dica concernientes a los productos y/o servicios <br/>expresamente cubiertos por esta P&#243;liza y dispensados al Asegurado, que cumplan con las <br/>exigencias legales. Si otra empresa de la actividad aseguradora hubiere pagado parte de los <br/>gastos incurridos por el Asegurado, deben entregarse al Asegurador el finiquito y las facturas <br/>originales indemnizadas, con el sello correspondiente. <br/></p>
<p>El Tomador, el Asegurado o el Beneficiario deber&#225; notificar el siniestro, dentro del plazo <br/>m&#225;ximo de diez (10) d&#237;as h&#225;biles siguientes de haber recibido los productos y/o servicios o a <br/>su egreso de la instituci&#243;n hospitalaria, seg&#250;n sea el caso, utilizando los formularios usuales <br/>del Asegurador, y consignar los recaudos antes se&#241;alados, dentro de los veinte (20) d&#237;as <br/>h&#225;biles siguientes de haber efectuado la notificaci&#243;n. Asimismo, el Tomador, el Asegurado o el <br/>Beneficiario se comprometen a suministrar al Asegurador, en especial en los casos de <br/>tratamiento continuado o prolongado, mensualmente, en original, las facturas y <br/>comprobantes de pago por los productos y/o servicios recibidos y amparados por esta P&#243;liza. <br/></p>
<p>Cuando el Asegurado reciba los servicios fuera de la Rep&#250;blica Bolivariana de Venezuela, las <br/>facturas deber&#225;n ser traducidas al idioma castellano, si fuere el caso, y estar selladas por el <br/>respectivo Consulado o Embajada de la Rep&#250;blica Bolivariana de Venezuela. La <br/>indemnizaci&#243;n se efectuar&#225; al costo razonable que tengan los servicios en la Rep&#250;blica <br/>Bolivariana de Venezuela, en moneda nacional a la tasa de cambio oficial de venta vigente, <br/>establecida por el Banco Central de Venezuela, para la fecha en que el Asegurador efect&#250;e el <br/>pago, siempre que la reclamaci&#243;n resulte v&#225;lida seg&#250;n las condiciones de esta P&#243;liza. <br/></p>
<p>El Asegurador podr&#225; solicitar documentos adicionales a los descritos anteriormente, en una <br/>sola oportunidad, la solicitud debe efectuarse como m&#225;ximo dentro de los diez (10) d&#237;as <br/>h&#225;biles siguientes a la fecha en que se entreg&#243; el &#250;ltimo de los documentos requeridos en <br/>los dos p&#225;rrafos anteriores. Sin embargo, si del an&#225;lisis de los documentos consignados se <br/>derivare, razonablemente, la necesidad de exigir documentaci&#243;n complementaria, el <br/>Asegurador podr&#225; solicitarla dentro de los diez (10) d&#237;as h&#225;biles siguientes a la fecha en que <br/>se entreg&#243; el &#250;ltimo de los documentos adicionales.En estos casos, se establece un plazo </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 17 de 19 <br/></p>
<p>de treinta (30) d&#237;as continuos para la presentaci&#243;n de los recaudos solicitados por el <br/>Asegurador, contados a partir de la fecha de solicitud de los mismos, salvo por causa extra&#241;a <br/>no imputable al Tomador, al Asegurado o al Beneficiario. <br/></p>
<p>En caso de que el Asegurado Titular quede incapacitado o hubiere fallecido antes de recibir el <br/>pago de la indemnizaci&#243;n, el reembolso corresponder&#225; a sus Beneficiarios, y en su defecto, a <br/>sus causahabientes. <br/></p>
<p>2. El Tomador, el Asegurado o el Beneficiario podr&#225; solicitar Carta Aval al Asegurador. En este <br/>supuesto, deber&#225; suministrar el presupuesto detallado de los gastos m&#233;dicos por los <br/>productos y los servicios a ser prestados por el proveedor, as&#237; como los resultados de los <br/>ex&#225;menes preoperatorios y el informe m&#233;dico donde se se&#241;ale el diagn&#243;stico, el tratamiento <br/>m&#233;dico y/o la intervenci&#243;n quir&#250;rgica a efectuarse. El Tomador, el Asegurado o el <br/>Beneficiario deber&#225; remitir estos documentos, como m&#237;nimo, con siete (7) d&#237;as h&#225;biles de <br/>anticipaci&#243;n a la fecha en que deba realizarse el tratamiento m&#233;dico y/o la intervenci&#243;n <br/>quir&#250;rgica. <br/></p>
<p>El Asegurador podr&#225; solicitar, a su costo, una segunda evaluaci&#243;n m&#233;dica y/o documentos <br/>adicionales a los descritos anteriormente, en una sola oportunidad. La solicitud debe <br/>efectuarse como m&#225;ximo dentro de los dos (2) d&#237;as h&#225;biles siguientes a la fecha en que se <br/>entreg&#243; el &#250;ltimo de los documentos requeridos en el p&#225;rrafo anterior. En este caso, se <br/>establece un plazo de cinco (5) d&#237;as h&#225;biles para que el Asegurado se someta a la segunda <br/>evaluaci&#243;n m&#233;dica y/o para que sean consignados los nuevos recaudos solicitados por el <br/>Asegurador, seg&#250;n sea el caso, contados a partir de la fecha de solicitud, salvo causa <br/>extra&#241;a no imputable al Tomador, al Asegurado o al Beneficiario. El Asegurador est&#225; <br/>obligado a ofrecer un listado de por lo menos tres (3) m&#233;dicos especialistas, con la <br/>finalidad de que el Asegurado escoja qui&#233;n efectuar&#225; la evaluaci&#243;n m&#233;dica. El Asegurador se <br/>compromete a entregar la Carta Aval al Asegurado dentro de los tres (3) d&#237;as h&#225;biles <br/>siguientes a la fecha en que fueron consignados los documentos antes mencionados y se <br/>hubiere concluido la evaluaci&#243;n m&#233;dica, si fuere el caso. <br/></p>
<p>3. En los supuestos de emergencia m&#233;dica, a solicitud de la Instituci&#243;n Hospitalaria, el <br/>Asegurador debe informar de forma inmediata, a trav&#233;s de cualquier mecanismo previsto <br/>para ello, que el Asegurado se encuentra amparado por esta P&#243;liza. <br/></p>
<p>4. El Asegurador utilizar&#225; todos los mecanismos necesarios para procurar que el Asegurado <br/>reciba atenci&#243;n inmediata. <br/></p>
<p>5. El Asegurado tiene el derecho a escoger libremente el proveedor que le prestar&#225; los <br/>servicios o suministros garantizados por esta P&#243;liza. El Asegurador podr&#225; suscribir contratos <br/>con proveedores que aseguren la prestaci&#243;n de estos servicios o suministros. En este <br/>supuesto, indicar&#225; trimestralmente, mediante avisos colocados en cada una de sus oficinas <br/>de atenci&#243;n al p&#250;blico y en los medios de informaci&#243;n electr&#243;nicos, los referidos proveedores. <br/></p>
<p>6. Cualquiera sea el caso, la indemnizaci&#243;n estar&#225; sujeta a un an&#225;lisis previo realizado por el <br/>Asegurador, a fin de que &#233;ste pueda determinar que la lesi&#243;n o enfermedad que origin&#243; la <br/>solicitud est&#225; cubierta por la P&#243;liza. <br/></p>
<p>7. El Asegurado autoriza al m&#233;dico tratante y a la Instituci&#243;n Hospitalaria para dar informaci&#243;n <br/>acerca de su estado f&#237;sico, historia cl&#237;nica y dem&#225;s circunstancias que originaron la <br/>reclamaci&#243;n, relev&#225;ndolos de guardar el secreto m&#233;dico. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 18 de 19 <br/></p>
<p>8. Si despu&#233;s de haberse hecho efectivo el pago, resultare que los gastos incurridos por el <br/>Asegurado y pagados por el Asegurador, fueren originados o relacionados con algunas de las <br/>exclusiones o limitaciones de esta P&#243;liza, el Asegurador proceder&#225; a recuperar del Asegurado <br/>Titular o de la persona que haya recibido la indemnizaci&#243;n, el monto que haya sido pagado <br/>indebidamente. <br/></p>
<p><b>CL&#193;USULA 9. PERSONAS ASEGURABLES.</b> <br/></p>
<p>Son asegurables bajo la presente P&#243;liza el Asegurado Titular y las siguientes personas, siendo <br/>que el g&#233;nero masculino incluir&#225; tambi&#233;n al femenino, los cuales deben estar identificados en el <br/>Cuadro P&#243;liza Recibo: <br/></p>
<p>1. El c&#243;nyuge del Asegurado Titular o la persona con quien mantenga uni&#243;n estable de hecho. <br/></p>
<p>2. Los hijos menores de veinticinco (25) a&#241;os de edad delAsegurado Titular o de su c&#243;nyuge o <br/>de la persona con quien mantenga uni&#243;n estable de hecho. <br/></p>
<p>3. Los padres del Asegurado Titular o de su c&#243;nyuge o de la persona con quien mantenga uni&#243;n <br/>estable de hecho. <br/></p>
<p>4. Familiares del Asegurado Titular, dependientes econ&#243;micamente de &#233;ste. <br/></p>
<p>5. Los trabajadores que presten servicios en el hogar del Asegurado Titular o que est&#233;n a su <br/>servicio personal o el de su familia. <br/></p>
<p>Los Asegurados con ochenta (80) o m&#225;s a&#241;os de edad que hayan permanecido amparados de <br/>manera ininterrumpida por al menos veinticinco (25) a&#241;os, seguir&#225;n asegurados bajo la cobertura <br/>de la presente P&#243;liza, en las mismas condiciones y sin pago de prima. <br/></p>
<p><b>CL&#193;USULA 10. TERMINACI&#211;N DEL SEGURO PARA CADA ASEGURADO.</b> <br/></p>
<p>El seguro bajo esta P&#243;liza terminar&#225; cuando se produzca cualquiera de las siguientes situaciones: <br/></p>
<p>1. Cuando el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de hecho con el <br/>Asegurado Titular termine su relaci&#243;n con &#233;l. <br/></p>
<p>2. Si el hijo del Asegurado Titular o de su c&#243;nyuge o de la persona con quien mantenga uni&#243;n <br/>estable de hecho, cumple la edad de veinticinco (25) a&#241;os, contraiga matrimonio o mantenga <br/>uni&#243;n estable de hecho. <br/></p>
<p>3. Cuando alguna de las personas mencionadas en el numeral 4 de la cl&#225;usula anterior, deje de <br/>depender econ&#243;micamente del Asegurado Titular. <br/></p>
<p>4. Cuando el trabajador deje de prestar servicios para el Asegurado Titular. <br/></p>
<p>5. Por aviso escrito del Tomador o el Asegurado Titular, comunicando al Asegurador la <br/>decisi&#243;n de no renovar la P&#243;liza o el seguro de alg&#250;n Asegurado. <br/></p>
<p>En los supuestos antes se&#241;alados, la terminaci&#243;n proceder&#225; al finalizar la vigencia del contrato. <br/></p>
<p>En caso de fallecimiento del Asegurado Titular, para que sea procedente la renovaci&#243;n del <br/>contrato, cualquier Asegurado, familiar del Asegurado Titular fallecido y mayor de edad, podr&#225; <br/>figurar como Asegurado Titular, con la condici&#243;n que la designaci&#243;n sea notificada al Asegurador <br/>a m&#225;s tardar dentro de los treinta (30) d&#237;as continuos siguientes a la fecha de terminaci&#243;n de la <br/>vigencia en curso. El Asegurador est&#225; obligado a aceptar la designaci&#243;n del nuevo Asegurado <br/>Titular. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 477 (09-2020) 19 de 19 <br/></p>
<p>La terminaci&#243;n se efectuar&#225; sin perjuicio del derecho del Asegurado o del Beneficiario a <br/>indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n. <br/></p>
<p>Si un Asegurado, conforme con lo indicado en los numerales anteriores, quedare excluido de la <br/>P&#243;liza, podr&#225; solicitarse al Asegurador, a m&#225;s tardar dentro de los treinta (30) d&#237;as continuos <br/>siguientes a la fecha en que sea efectiva la terminaci&#243;n del contrato, la emisi&#243;n de una p&#243;liza de <br/>seguro de salud, sujeto al pago de la prima correspondiente, y el Asegurado no perder&#225; los <br/>derechos de antig&#252;edad adquiridos con la p&#243;liza anterior, en lo que se refiere a la misma suma <br/>asegurada o plan vigentes para el momento de la terminaci&#243;n del seguro. Si el Asegurado estuvo <br/>amparado ininterrumpidamente por tres (3) a&#241;os a la fecha de terminaci&#243;n del seguro, el <br/>Asegurador queda obligado a emitir la p&#243;liza de seguro solicitada. <br/></p>
<p><b>CL&#193;USULA 11. &#193;MBITO DE LA COBERTURA</b> <br/></p>
<p>La cobertura de esta P&#243;liza se extiende a cualquier parte del mundo. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> Por El ASEGURADOR Por EL TOMADOR <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia FSAA-003856 del 18/11/2013. <br/>Publicada en la Gaceta Oficial de la Rep&#250;blica Bolivariana de Venezuela Nro. 40.316 del 16/12/2013 </p>

</div></div>
</body></html>