<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>M. 9231 (08-2021) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE INCENDIO <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. ALCANCE DE LA COBERTURA. <br/></b></p>
<p>El Asegurador<b> </b>indemnizar&#225; al<b> </b>Asegurado o al Beneficiario las p&#233;rdidas o da&#241;os materiales <br/>causados a los bienes asegurados que se encuentren en los predios del Asegurado indicado en el <br/>Cuadro P&#243;liza Recibo, por la acci&#243;n directa o indirecta de: <br/></p>
<p><b>1. Fuego o rayo y sus efectos inmediatos como el calor, siempre que hubiere incendio o <br/>principio de incendio.  <br/></b></p>
<p><b>2. Da&#241;os o p&#233;rdidas que sean consecuencia de las medidas adoptadas para evitar la <br/>propagaci&#243;n del incendio ocurrido en los predios ocupados por el Asegurado</b> <b>o en los <br/>predios adyacentes.  <br/></b></p>
<p><b>3. Explosi&#243;n. <br/></b></p>
<p><b>4. Impacto de aeronaves, sat&#233;lites, cohetes u otros aparatos a&#233;reos o de los objetos <br/>desprendidos de los mismos. <br/></b></p>
<p><b>5. El humo de un Incendio, as&#237; como el humo a consecuencia de mal funcionamiento de <br/>quemadores ubicados en los predios ocupados por el Asegurado o en predios <br/>adyacentes. <br/></b></p>
<p><b>CL&#193;USULA 2. DEFINICIONES PARTICULARES. <br/></b></p>
<p>Para todos los fines relacionado con esta P&#243;liza, queda expresamente convenido que las <br/>siguientes definiciones tendr&#225;n la acepci&#243;n que se les asigna a continuaci&#243;n: <br/></p>
<p><b>2.1. LISTADO DE BIENES ASEGURADOS: </b>Documento mediante el cual el Asegurado <br/>describe las caracter&#237;sticas y especifica de forma individual el valor actual de los bienes <br/>asegurados. <br/></p>
<p><b>2.2. DEDUCIBLE: </b>Cantidad o porcentaje indicado en el Cuadro P&#243;liza Recibo que deber&#225; <br/>asumir el Asegurado o el Beneficiario. En consecuencia, se restar&#225; del monto de la <br/>p&#233;rdida a indemnizar. <br/></p>
<p><b>2.3. SINIESTRO CATASTR&#211;FICO: </b>Es el ocasionado por una causa, generalmente <br/>extraordinaria, procedente de hechos de la naturaleza o de conflictos humanos, <br/>afectando a las personas y a las cosas de amplitud y volumen desacostumbrados en <br/>sus efectos, inmediatos y mediatos, que no ofrecen actualmente car&#225;cter de <br/>periodicidad de previsi&#243;n y que, por consecuencia, no responde a la regularidad <br/>estad&#237;stica dentro de la concepci&#243;n cient&#237;fica contempor&#225;nea. Si uno de estos hechos <br/>de la naturaleza o de conflictos humanos ocasionan da&#241;os o p&#233;rdidas, dar&#225;n origen a <br/>una reclamaci&#243;n separada por cada uno de ellos. Pero si varios de estos da&#241;os o <br/>p&#233;rdidas ocurren dentro del per&#237;odo de setenta y dos (72) horas consecutivas, contadas <br/>a partir del inicio del siniestro, los mismos ser&#225;n considerados como un solo siniestro. <br/>Tal inicio ser&#225; establecido por las autoridades competentes en la materia. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 2 de 16 <br/></p>
<p><b>2.4. DA&#209;OS MALICIOSOS: </b>Actos ejecutados de forma aislada por persona o personas que <br/>intencional y directamente causen da&#241;os a los bienes asegurados, sea que tales actos <br/>ocurran durante una alteraci&#243;n del orden p&#250;blico o no. <br/></p>
<p><b>2.5. NEGLIGENCIA: </b>Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o falta del <br/>cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando de <br/>manera desconsiderada, sin el debido respeto de las reglas razonables.<b>  <br/></b></p>
<p><b>2.6. IMPERICIA: </b>Falta de habilidad o de experiencia en el ejercicio de una actividad <br/>profesional o propia del oficio desempe&#241;ado. <br/></p>
<p><b>2.7. IMPRUDENCIA: </b>Es el acto de afrontar un riesgo sin haber tomado las debidas <br/>precauciones para evitarlo, procediendo con apresuramiento innecesario, sin pensar en <br/>los inconvenientes que resultaren de esa acci&#243;n.<b>  <br/></b></p>
<p><b>2.8. DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO: </b>Actos cometidos <br/>colectivamente por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n <br/>anormal originada por huelgas, paros laborales, disturbios de car&#225;cter obrero y cierre <br/>patronal, ocasionando da&#241;os o p&#233;rdidas a los bienes asegurados.  <br/></p>
<p> Igualmente se refiere a los actos cometidos por cualquier persona o grupo de personas <br/>con el fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior.  <br/></p>
<p><b>2.9. MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIOS POPULARES: </b>Toda actuaci&#243;n en grupo, <br/>espor&#225;dica u ocasional de personas que produzcan cualquier tipo de alteraci&#243;n del <br/>orden p&#250;blico, llevando a cabo actos de violencia, que ocasionen da&#241;os o p&#233;rdidas a los <br/>bienes asegurados.  <br/></p>
<p><b>2.10. SAQUEO: </b>Sustracci&#243;n o destrucci&#243;n de los bienes asegurados, cometidos por un <br/>conjunto de personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, <br/>disturbio popular o disturbio laboral.<b>  <br/></b></p>
<p><b>2.11. SUSTRACCI&#211;N ILEG&#205;TIMA: </b>Se refiere al acto de apoderarse ilegalmente por parte de <br/>un tercero en virtud del robo, asalto, atraco o hurto de los bienes asegurados. <br/></p>
<p><b>2.12. ROBO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, <br/>utilizando medios violentos para entrar o salir del sitio donde se encuentren dichos <br/>bienes, siempre que queden huellas visibles de tales hechos. <br/></p>
<p><b>2.13. ASALTO O ATRACO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes <br/>asegurados, contra la voluntad del Asegurado, utilizando la violencia o la amenaza de <br/>causar graves da&#241;os inminentes a las personas. <br/></p>
<p><b>2.14. HURTO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, sin <br/>intimidaci&#243;n en las personas y sin utilizar medios violentos para entrar o salir del sitio <br/>donde se encuentren dichos bienes. <br/></p>
<p><b>2.15. TERRORISMO: </b>Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o <br/>planeados para provocar un estado de terror en la poblaci&#243;n en general, en un grupo de <br/>personas o en personas determinadas y que son injustificables en todas las <br/>circunstancias, cualesquiera sean las consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, <br/>raciales, &#233;tnicas, religiosas y de cualquier otra &#237;ndole que se hagan valer para <br/>justificarlos. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 3 de 16 <br/></p>
<p><b>2.16. SUSPENSI&#211;N O PARALIZACI&#211;N DEL TRABAJO: </b>Situaci&#243;n anormal que por <br/>cualquier motivo ocasiona la cesaci&#243;n temporal o permanente de la actividad del <br/>Asegurado o parte de su operaci&#243;n. <br/></p>
<p><b>2.17. UNIDAD TRIBUTARIA: </b>Es la medida de valor creada a los efectos tributarios como una <br/>medida que permite equiparar y actualizar a la realidad inflacionaria. Las sumas <br/>aseguradas y los deducibles expresados en unidades tributarias ser&#225;n equivalentes a su <br/>transformaci&#243;n en bol&#237;vares seg&#250;n la unidad tributaria vigente en Gaceta Oficial al <br/>momento de la emisi&#243;n o renovaci&#243;n de la P&#243;liza. <br/></p>
<p><b>2.18. VALOR DE REPOSICI&#211;N: </b>En el caso de maquinarias, mobiliario, equipos y sus <br/>instalaciones, es el valor o cantidad que exigir&#237;a la adquisici&#243;n de un bien nuevo de la <br/>misma clase y capacidad incluyendo los gastos de transporte, de montaje, derechos de <br/>aduana, si los hubiese. <br/></p>
<p> En el caso de las edificaciones y sus instalaciones permanentes, mejoras y <br/>bienhechur&#237;as, es el costo de construcci&#243;n a nuevo.  <br/></p>
<p><b>2.19. VALOR COSTO: </b>Es el valor de los activos circulantes tales como existencias y <br/>suministros sin comprender ganancia alguna.<b>  <br/></b></p>
<p><b>2.20. VALOR REAL: </b>Es el valor de reposici&#243;n menos una depreciaci&#243;n calculada con base al <br/>uso que haya recibido el bien asegurado, su antig&#252;edad y estado de conservaci&#243;n.  <br/></p>
<p><b>2.21. VALORES REALES TOTALES ASEGURABLES: </b>Est&#225;n constituidos por la totalidad de <br/>los valores reales y los valores costos de las partidas asegurables.<b>  <br/></b></p>
<p><b>2.22. PRIMER RIESGO: </b>Es la modalidad de seguros cuyas sumas aseguradas son inferiores <br/>a los valores reales, pero que llevan una preestablecida relaci&#243;n porcentual con &#233;stos. <br/>En todos los casos el Asegurador acepta reducir su l&#237;mite de responsabilidad, <br/>modificando los t&#233;rminos de la Cl&#225;usula 17. Infraseguro de estas Condiciones <br/>Particulares, a cambio de un descuento en la prima que corresponder&#237;a sobre los <br/>valores reales. <br/></p>
<p><b>2.23. PRIMERA P&#201;RDIDA: </b>Es la Modalidad de seguros donde las sumas aseguradas no <br/>guardan relaci&#243;n alguna con los valores reales de los bienes asegurados y se deroga la <br/>aplicaci&#243;n de la Cl&#225;usula 17. Infraseguro de estas Condiciones Particulares. <br/></p>
<p><b>2.24. DA&#209;OS POR AGUA: </b>Los da&#241;os o p&#233;rdidas que ocurran a los bienes asegurados y que <br/>sean ocasionados por o a consecuencia de derrames, anegamientos, filtraciones, <br/>goteras o vapor de agua, por cualquiera de las siguientes causas: <br/></p>
<p>a) Desperfectos o roturas de tuber&#237;as, dep&#243;sitos o tanques de agua, incluyendo aguas <br/>negras. <br/></p>
<p>b) Desperfectos o roturas de equipos de refrigeraci&#243;n, aire acondicionado o sistemas de <br/>protecci&#243;n contra incendio. <br/></p>
<p>c) Lluvia que penetre directamente al interior de la edificaci&#243;n donde se encuentren los <br/>bienes asegurados. <br/></p>
<p>d) Taponamiento de cloacas, ca&#241;er&#237;as, desag&#252;es o drenajes. <br/></p>
<p><b>2.25. DA&#209;OS EXPLORATORIOS: </b>Son los gastos derivados de la exploraci&#243;n y localizaci&#243;n <br/>de la aver&#237;a causante del da&#241;o por agua.<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 4 de 16 <br/></p>
<p><b>2.26. INUNDACI&#211;N: </b>Los da&#241;os o p&#233;rdidas que ocurran a los bienes asegurados y que sean <br/>ocasionados por o a consecuencia de inundaci&#243;n debida a:<b> <br/></b></p>
<p>a) Desbordamiento de quebradas, r&#237;os, lagos, lagunas, embalses o dep&#243;sitos de agua, <br/>naturales o artificiales, de cualquier naturaleza. <br/></p>
<p>b) Ruptura de diques o cualquier obra de defensa hidr&#225;ulica. <br/></p>
<p>c) Crecida de mar, marejada, mar de fondo o mar de leva. <br/></p>
<p><b>2.27. OBJETOS VALIOSOS O DE ARTE: </b>Se refiere a las joyas, colecciones, antig&#252;edades, <br/>objetos de arte o de lujo y equipos suntuosos tales como: objetos de oro, plata, platino, <br/>joyas, piedras preciosas, alhajas, libros raros e incunables, piezas finas de cristal o de <br/>porcelana y, en general, cualquier otro objeto art&#237;stico, cient&#237;fico o de colecci&#243;n tales <br/>como: relojes, esculturas, pinturas, dibujos, cuadros, muebles antiguos, pieles, <br/>alfombras finas, instrumentos de uso profesional y, en general, cualquier otro objeto <br/>art&#237;stico o de colecci&#243;n que tuvieran un valor excepcional por su antig&#252;edad o <br/>procedencia. <br/></p>
<p><b>2.28. BIENES REFRIGERADOS: </b>Son aquellos bienes que por sus caracter&#237;sticas individuales <br/>deben mantenerse almacenados en neveras o congeladores a los cuales se les aplican <br/>temperaturas acordes a cada bien. <br/></p>
<p><b>2.29. P&#201;RDIDA DE RENTA: </b>Es la renta o alquiler que deja de percibir el propietario del <br/>inmueble asegurado en un per&#237;odo de tiempo determinado, a consecuencia de su <br/>destrucci&#243;n o da&#241;o por alguna causa cubierta por la P&#243;liza y que obligue a la <br/>desocupaci&#243;n parcial o total del mismo. <br/></p>
<p><b>2.30. BIENES ASEGURADOS: </b>Se refiere a los bienes muebles e inmuebles propiedad de EL <br/>ASEGURADO que se encuentren especificados en el Cuadro P&#243;liza Recibo y en la <br/>Solicitud de Seguros y est&#233;n descritos en la Cl&#225;usula 11. Partidas Asegurables. <br/></p>
<p><b>CL&#193;USULA 3. EXCLUSIONES PARTICULARES <br/></b></p>
<p><b> Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales que forma parte integrante de la presente P&#243;liza, el Asegurador <br/>no indemnizar&#225; los da&#241;os o p&#233;rdidas producidos por: <br/></b></p>
<p><b>1. Sublevaci&#243;n o conspiraci&#243;n. <br/></b></p>
<p><b>2. Secuestro o Declaraci&#243;n de Inhabitabilidad. <br/></b></p>
<p><b>3. Mot&#237;n, conmoci&#243;n civil, disturbios laborales, disturbios populares, saqueos, da&#241;os <br/>maliciosos, conflictos de trabajo, as&#237; como las medidas para reprimir los actos antes <br/>mencionados que fuesen tomadas por las autoridades legalmente constituidas.  <br/></b></p>
<p><b>4. Radiaci&#243;n nuclear. <br/></b></p>
<p><b>5. Fermentaci&#243;n, vicio propio, vicio inherente o intr&#237;nseco de los bienes asegurados.  <br/></b></p>
<p><b>6. Combusti&#243;n espont&#225;nea o por cualquier procedimiento de calefacci&#243;n, refrigeraci&#243;n o <br/>desecaci&#243;n al cual hubieran sido sometidos los bienes objeto del seguro, a menos que <br/>se produzca Incendio. <br/></b></p>
<p><b>7. Reducci&#243;n, evaporaci&#243;n o p&#233;rdida de peso, merma, la exposici&#243;n a la luz, cambios de <br/>color, textura o sabor. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 5 de 16 <br/></p>
<p><b>8. Errores o defecto en dise&#241;o o especificaciones, errores en el proceso de manufactura <br/>por mano de obra o material defectuoso. <br/></b></p>
<p><b>9. Polillas, gusanos, roedores, termitas u otros insectos, defectos latentes, desgaste, <br/>ruptura o deterioro gradual, contaminaci&#243;n, oxidaci&#243;n y escamado, raspado de la <br/>superficie pintada o pulida, influencia permanente a sustancias qu&#237;micas o de la <br/>atm&#243;sfera, dep&#243;sitos excesivos de or&#237;n, fango u otras incrustaciones y fatiga de <br/>material, erosi&#243;n, corrosi&#243;n, cavitaci&#243;n, herrumbre, podredumbre por humedad o <br/>sequ&#237;a, hongos, humedad atmosf&#233;rica, extremos de temperatura, desgaste o deterioro <br/>paulatino como consecuencia del uso o funcionamiento normal.  <br/></b></p>
<p><b>10. Asentamiento natural, contracci&#243;n o expansi&#243;n en la fundaci&#243;n de las estructuras.  <br/></b></p>
<p><b>11. Inconsistencia, vibraciones, socavamiento, hundimientos, asentamientos o movimientos <br/>naturales del terreno, suelos o subsuelos, desprendimiento o deslizamiento de tierra, <br/>ca&#237;da de rocas o debilitamiento de cualquier clase de soporte. <br/></b></p>
<p><b>12. Meteorito, terremoto o temblor de tierra, maremoto, erupci&#243;n volc&#225;nica, fuego <br/>subterr&#225;neo, tsunami, inundaci&#243;n, hurac&#225;n, ventarr&#243;n, tempestad, granizo, tormenta y <br/>cualquier otra convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica declarada por las <br/>autoridades competentes en la materia. <br/></b></p>
<p><b>13. Ondas de presi&#243;n causadas por aeronaves, sat&#233;lites, cohetes, u otros aparatos a&#233;reos <br/>que se desplacen a velocidades s&#243;nicas o supers&#243;nicas. <br/></b></p>
<p><b>14. Defectos o vicios ya existentes al inicio de este seguro. <br/></b></p>
<p><b>15. Actos intencionados o negligencia inexcusable del Asegurado, el Beneficiario, de sus <br/>Representantes Legales, de la Persona Responsable de la Direcci&#243;n T&#233;cnica, as&#237; como <br/>los Socios y Accionistas. <br/></b></p>
<p><b>16. Hechos dolosos, as&#237; como cualquier acto criminal por parte del Asegurado, el <br/>Beneficiario, Socios, Accionistas o por cualquier acto cometido en violaci&#243;n de <br/>cualquier Ley, Decreto u Ordenanza.  <br/></b></p>
<p><b>17. Carga excesiva, experimentos, ensayos o pruebas en cuyos transcursos sean <br/>sometidos los bienes asegurados, intencionadamente, a un esfuerzo superior al normal <br/>o a una condici&#243;n anormal de operaci&#243;n.  <br/></b></p>
<p><b>18. Toda responsabilidad que recaiga en el fabricante o el proveedor de los bienes <br/>asegurados, ya sea legal o contractual. <br/></b></p>
<p><b>19. Multas y otros gastos relativos a sanciones de cualquier naturaleza, impuestas por <br/>tribunales o autoridades competentes al Asegurado, el Beneficiario, sus Empleados, <br/>Socios o Directores.  <br/></b></p>
<p><b>20. Lucro cesante, p&#233;rdida de beneficios, p&#233;rdidas indirectas, p&#233;rdidas de mercado, p&#233;rdida <br/>o da&#241;o por demora o deterioro, p&#233;rdidas consecuenciales de cualquier clase, tales como <br/>pero no limitadas a: p&#233;rdida de renta, suspensi&#243;n, cesaci&#243;n o paralizaci&#243;n del trabajo, <br/>incumplimiento o rescisi&#243;n de contratos.  <br/></b></p>
<p><b>21. Responsabilidad civil de cualquier naturaleza.  <br/></b></p>
<p><b>22. Da&#241;os morales. <br/></b></p>
<p><b>23. Cualquier aeronave a la cual el Tomador, el Asegurado o el Beneficiario haya concedido <br/>permiso para aterrizar en sus predios. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 6 de 16 <br/></p>
<p><b>24. Sustracci&#243;n o desaparici&#243;n de los bienes asegurados a consecuencia de robo, asalto, <br/>atraco o hurto, durante un incendio o despu&#233;s del mismo. <br/></b></p>
<p><b>25. Corriente el&#233;ctrica generada artificialmente, a menos que se produzca incendio, en cuyo <br/>caso el Asegurador solo est&#225; obligado a pagar las p&#233;rdidas o da&#241;os causados por dicho <br/>Incendio. <br/></b></p>
<p><b>26. Explosi&#243;n de calderas, generadores de vapor, economizadores o de otros equipos en <br/>los cuales se emplee presi&#243;n (incluyendo sus contenidos). <br/></b></p>
<p><b>CL&#193;USULA 4. BIENES EXCLUIDOS. <br/></b></p>
<p><b>El Asegurador no ser&#225; responsable por p&#233;rdida de o da&#241;os a: <br/></b></p>
<p><b>1. Veh&#237;culos terrestres, mar&#237;timos y a&#233;reos, as&#237; como trenes, locomotoras, aeronaves, <br/>tranv&#237;as, telef&#233;ricos y funiculares. <br/></b></p>
<p><b>2. Los t&#237;tulos, papeletas de empe&#241;o, sellos, monedas, billetes de banco, acciones, bonos, <br/>cheques, letras, pagares, tarjetas telef&#243;nicas, ticket alimentaci&#243;n, sus derivados y <br/>dem&#225;s documentos o t&#237;tulos de valor. <br/></b></p>
<p><b>3. Los lingotes de oro, plata y otros metales preciosos, perlas y piedras preciosas no <br/>montadas. <br/></b></p>
<p><b>4. Los objetos valiosos o de arte. <br/></b></p>
<p><b>5. Efectos Personales, los cuales pueden consistir en: mobiliarios, enseres y &#250;tiles de <br/>habitaci&#243;n, ropa, instrumentos musicales, art&#237;culos deportivos y para distracci&#243;n <br/>familiar, instrumentos de uso profesional, art&#237;culos de cocina, cristaler&#237;a, adornos, <br/>cuadros, porcelana, vinos, licores y todo lo que comprenda el menaje de una casa de <br/>habitaci&#243;n. <br/></b></p>
<p><b>6. El valor que tenga para el Asegurado o el Beneficiario la informaci&#243;n contenida en <br/>documentos, planos, dibujos, registros y libros del negocio. <br/></b></p>
<p><b>7. Las materias explosivas que no sean propias e inherentes a las actividades <br/>desarrolladas por el Asegurado. <br/></b></p>
<p><b>8.  Tierras y Terrenos. <br/></b></p>
<p><b>9. </b> <b>Cimientos, muros de contenci&#243;n, fundaciones, pilotes u otro material de apoyo o <br/>soporte e instalaciones que se encuentren por debajo de la superficie del piso, del <br/>&#250;ltimo nivel o s&#243;tano m&#225;s bajo. <br/></b></p>
<p><b>10. </b> <b>Los moldes, patrones, troqueles, matrices, herramientas y similares. <br/></b></p>
<p><b>11. Instalaciones en proceso de montaje y/o construcci&#243;n, que sean superiores a dos mil <br/>quinientas Unidades Tributarias (2.500 U.T.).  <br/></b></p>
<p><b>12.  Software. <br/></b></p>
<p><b>13.  Cajeros electr&#243;nicos (ATM). <br/></b></p>
<p><b>14.  Equipos electr&#243;nicos port&#225;tiles y/o movibles. <br/></b></p>
<p><b>15.  Los bienes en proceso de elaboraci&#243;n, cuando la p&#233;rdida o da&#241;o a los mismos se <br/>produzca por tal proceso de elaboraci&#243;n.  <br/></b></p>
<p><b>16.  Bienes e inmuebles propiedad de terceros. <br/></b></p>
<p><b>17. Pinturas decorativas u ornamentales (murales y similares) y esculturas. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 7 de 16 <br/></p>
<p><b>18. Bienes refrigerados o congelados. <br/></b></p>
<p><b>19. Edificaciones u obras civiles en general en per&#237;odo de construcci&#243;n, que no formen <br/>parte del bien asegurado. <br/></b></p>
<p><b>CL&#193;USULA 5.</b> <b>EXONERACIONES PARTICULARES DE RESPONSABILIDAD. <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Por omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por el Asegurado o por terceras personas que obren por cuenta de &#233;ste <br/>en la presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la reclamaci&#243;n <br/>de un procedimiento no amparado por la presente P&#243;liza. <br/></b></p>
<p><b>2. Si el Asegurado o el Beneficiario luego de notificar el siniestro no permitiera la <br/>evaluaci&#243;n inmediata del da&#241;o por parte del Asegurador o efectuara sin el <br/>consentimiento del mismo alg&#250;n cambio o modificaci&#243;n al estado de las cosas que <br/>puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del siniestro, a menos <br/>que tal cambio o modificaci&#243;n se imponga a favor del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>3. Si el Tomador, el Asegurado o el Beneficiario incumple con cualquiera de las <br/>obligaciones establecidas en la Cl&#225;usula 12. Modificaciones al Predio Asegurado o <br/>Permiso para Alteraciones, Cl&#225;usula. 19. Contabilidad y Cl&#225;usula 21. Otras Obligaciones <br/>del Tomador, EL Asegurado o El Beneficiario, de estas Condiciones Particulares, salvo <br/>por causa extra&#241;a no imputable al Tomador, al Asegurado o al Beneficiario. <br/></b></p>
<p><b>CL&#193;USULA 6. RENOVACI&#211;N. <br/></b></p>
<p>Salvo comunicaci&#243;n en contrario de cualesquiera de las partes, realizada por lo menos con treinta <br/>(30) d&#237;as continuos de antelaci&#243;n a la fecha de vencimiento del per&#237;odo de vigencia en curso, este <br/>seguro se renovar&#225; por per&#237;odos anuales siempre y cuando el pago de la prima correspondiente al <br/>nuevo per&#237;odo se efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha de <br/>terminaci&#243;n del per&#237;odo de vigencia anterior. En caso de que la vigencia inicial de la P&#243;liza sea <br/>menor a un a&#241;o, la renovaci&#243;n ser&#225; por per&#237;odos anuales. <br/></p>
<p><b>CL&#193;USULA 7. PLAZO DE GRACIA. <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de la prima anual de renovaci&#243;n, un per&#237;odo de gracia de <br/>treinta (30) d&#237;as continuos contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia <br/>anterior. Durante este lapso las coberturas se mantendr&#225;n en vigor. <br/></p>
<p>Durante el plazo de gracia, los riesgos ser&#225;n a cargo del Asegurador, y ocurrido un siniestro dentro <br/>de ese per&#237;odo, se proceder&#225; de acuerdo con lo siguiente: Si el monto a indemnizar es igual o <br/>superior a la prima pendiente de pago por la vigencia anual, el Asegurado ser&#225; indemnizado <br/>conforme a las estipulaciones de la P&#243;liza descontando el Asegurador del monto a pagar, la prima <br/>pendiente; si el monto a indemnizar es menor a la prima pendiente correspondiente a la vigencia <br/>anual de la P&#243;liza, el Tomador deber&#225; pagar, antes de finalizar el plazo de gracia establecido, la <br/>diferencia existente entre la prima no cancelada y dicho monto. No obstante, si la prima no es <br/>pagada en el referido per&#237;odo, el contrato quedar&#225; sin validez y efecto a partir de la fecha de <br/>terminaci&#243;n de la vigencia del contrato anterior.  <br/></p>
<p>La falta de pago de la prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad del Tomador de resolver la P&#243;liza, quedando &#233;sta sin validez ni efecto alguno.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 8 de 16 <br/></p>
<p><b>CL&#193;USULA 8. INSPECCIONES. <br/></b></p>
<p>El Asegurador tendr&#225;, previo acuerdo con el Asegurado, derecho a inspeccionar los bienes <br/>asegurados; igualmente puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por una persona <br/>debidamente autorizada por &#233;ste. El Asegurado est&#225; obligado a proporcionar al Asegurador todos <br/>los detalles e informaciones necesarias para la debida apreciaci&#243;n del riesgo. <br/></p>
<p><b>CL&#193;USULA 9. AGRAVACI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo habr&#237;a <br/>hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as h&#225;biles <br/>siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la agravaci&#243;n del <br/>riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto del Tomador o el Asegurado o el <br/>Beneficiario, deber&#225; notificarla al Asegurador al menos cinco (5) d&#237;as h&#225;biles antes de que se <br/>produzca, salvo que medie una causa extra&#241;a no imputable. <br/></p>
<p>Conocido por el Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince (15) <br/>d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha quedado sin <br/>efecto. Notificada la modificaci&#243;n, el Tomador deber&#225; dar cumplimiento a las condiciones exigidas <br/>en un plazo que no exceda de quince (15) d&#237;as h&#225;biles, en caso contrario se entender&#225; que el <br/>contrato ha quedado sin efecto a partir del vencimiento del plazo.  <br/></p>
<p>En el caso de que el Tomador o el Asegurado no haya efectuado la declaraci&#243;n y sobreviene un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo, salvo que el Tomador o el Asegurado hayan actuado con dolo o culpa grave, en cuyo <br/>caso el Asegurador quedar&#225; liberado de responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, <br/>en este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula cualquiera <br/>de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Modificaciones en la naturaleza de las actividades, que agraven los riesgos asegurados por la <br/>P&#243;liza y que ocurran dentro de los predios descritos en ella. La validez de la presente P&#243;liza no <br/>se afecta por modificaciones ocurridas en cualquier parte de los predios sobre los cuales el <br/>Tomador o el Asegurado no tenga control, ni por la entrada o estacionamiento de veh&#237;culos <br/>relacionados con el Tomador o el Asegurado dentro de los predios ocupados por los bienes <br/>asegurados. <br/></p>
<p>2. Desocupaci&#243;n de localidades colindantes al predio Asegurado, as&#237; como los terrenos bald&#237;os.  <br/></p>
<p>3. Falta de ocupaci&#243;n de las edificaciones que contengan los bienes asegurados por un per&#237;odo <br/>de m&#225;s de cuarenta y cinco (45) d&#237;as consecutivos. <br/></p>
<p>4. Cierre, suspensi&#243;n o paralizaci&#243;n parcial o total de las actividades operativas del<b> </b>Asegurado, <br/>en una o varias de las localidades aseguradas. <br/></p>
<p>5. Traslado de todos o parte de los bienes asegurados a locales distintas a las descritas en la <br/>P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 9 de 16 <br/></p>
<p>6. Modificaci&#243;n o alteraci&#243;n a la edificaci&#243;n o estructura asegurada que contenga los bienes <br/>asegurados y que superen dos mil quinientas Unidades Tributarias (2.500 U.T.). <br/></p>
<p>7. El incumplimiento de las condiciones indicadas en el(los) Anexo(s) de Requisitos de <br/>Asegurabilidad. <br/></p>
<p>8. Cambios en los sistemas de prevenci&#243;n y protecci&#243;n contra incendio que ofrezcan menos <br/>protecci&#243;n a las declaradas en la Solicitud de Seguro o verificadas en la inspecci&#243;n de riesgo. <br/></p>
<p><b>CL&#193;USULA 10. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO. <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto de la <br/>P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que impone la ley. <br/></p>
<p>4. Cuando el Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, <br/>y no haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) d&#237;as <br/>continuos. <br/></p>
<p>5. Cuando el Asegurador haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el <br/>plazo se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 11.</b> <b>PARTIDAS ASEGURABLES. <br/></b></p>
<p>El Asegurador cubre &#250;nicamente los bienes muebles e inmuebles que se especifican en la P&#243;liza y <br/>los mismos tienen la denominaci&#243;n gen&#233;rica que se asigna a continuaci&#243;n: <br/></p>
<p><b>1. </b>Por <b>&#8220;Edificaciones&quot;</b> se entiende el edificio, local, casa o apartamento incluyendo adiciones, <br/>anexos, estructuras temporales, ascensores, montacargas fijos, incineradores, antenas, <br/>cables, torres de enfriamiento, m&#225;quinas de aire acondicionado, equipos de bombeo, equipos <br/>de tratamiento de agua, tableros y plantas de electricidad, sistemas contra incendio y de <br/>seguridad, y todas las dem&#225;s Instalaciones permanentes de la construcci&#243;n (no subterr&#225;neas) <br/>que formen parte del inmueble objeto del seguro. <br/></p>
<p> Tambi&#233;n se considerar&#225; en esta partida siempre y cuando su cobertura se haga constar en el <br/>Cuadro P&#243;liza Recibo y se especifiquen en la Solicitud de Seguro, los cimientos, muros de <br/>contenci&#243;n, fundaciones, pilotes u otro material de apoyo o soporte e instalaciones que se <br/>encuentren por debajo de la superficie del piso, del &#250;ltimo nivel o s&#243;tano m&#225;s bajo. El valor del <br/>terreno y el costo de su acondicionamiento en ning&#250;n caso quedan cubiertos. <br/></p>
<p> Cuando el Seguro se contrate sobre un riesgo indiviso perteneciente a varios propietarios, <br/>conforme a la Ley de Propiedad Horizontal, la P&#243;liza cubrir&#225; tambi&#233;n el porcentaje o la parte <br/>al&#237;cuota de propiedad com&#250;n que corresponda al Asegurado en relaci&#243;n con el valor total de la <br/>edificaci&#243;n, sin tomar en cuenta el valor del terreno ni el costo de su acondicionamiento. <br/></p>
<p><b>2. </b>Por <b>&#8220;Maquinarias y Equipos para la Industria y el Comercio&quot;</b> se entiende todo aparato o <br/>conjunto de aparatos que comprendan los equipos de trabajo con sus instalaciones propias, <br/>repuestos, accesorios, montacargas m&#243;viles, conductos de aire acondicionado (Split) y </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 10 de 16 <br/></p>
<p>cualquier otro aparato que integre un proceso de elaboraci&#243;n, transformaci&#243;n o accionamiento <br/>en las industrias, empresas manufactureras, de servicio y comercio. Los moldes, patrones, <br/>troqueles, matrices, herramientas y similares se consideran dentro de este t&#233;rmino cuando se <br/>exprese cobertura para ellos en el Cuadro P&#243;liza Recibo y se especifiquen en la Solicitud de <br/>Seguro. <br/></p>
<p><b>3. </b>Por <b>&#8220;Instalaciones&quot;</b> se entiende los complementos necesarios para el debido funcionamiento <br/>de las maquinarias; as&#237; como aquellos movibles o no permanentes que se han adicionado <br/>internamente a las edificaciones para el desarrollo de las actividades del<b> </b>Asegurado.  <br/></p>
<p><b>4. </b>Por <b>&#8220;Existencias&quot;</b> se entiende las materias primas, productos elaborados o en proceso de <br/>elaboraci&#243;n y las mercanc&#237;as inherentes a la explotaci&#243;n comercial o industrial objeto del <br/>seguro destinados para la venta, exposici&#243;n o dep&#243;sito. <br/></p>
<p><b>5. </b>Por <b>&#8220;Suministros&quot;</b> se entiende los materiales que sin integrar un producto, posibilitan la <br/>realizaci&#243;n del proceso de elaboraci&#243;n o comercializaci&#243;n. Entre ellos se mencionan, pero no <br/>se limitan a: materiales de embalaje o empaque, combustible en general almacenados bajo <br/>tierra o no, impresos, etiquetas o material de propaganda. <br/></p>
<p><b>6. </b>Por <b>&#8220;Mejoras o Bienhechur&#237;as&quot;</b> se entienden las adiciones, modificaciones, anexos o <br/>agregados que se incorporan a una edificaci&#243;n de propiedad ajena. <br/></p>
<p><b>7. </b>Por <b>&#8220;Mobiliario&quot;</b> se entiende los muebles, enseres, &#250;tiles, art&#237;culos de papeler&#237;a, estanter&#237;as, <br/>armarios, aparatos de aire acondicionado de ventanas o unidades port&#225;tiles de aire <br/>acondicionado, as&#237; como equipos y m&#225;quinas en general para oficinas. <br/></p>
<p>En todo caso, cuando el objeto del seguro sea comercio e industria habr&#225; de referirse a los libros <br/>de contabilidad del Asegurado para verificar a cu&#225;les de las categor&#237;as arriba mencionadas <br/>pertenecen los bienes incluidos en el presente seguro. <br/></p>
<p><b>CL&#193;USULA 12.</b> <b>MODIFICACIONES AL PREDIO ASEGURADO O PERMISO PARA <br/>ALTERACIONES. <br/></b></p>
<p>Dentro de los predios descritos en el Cuadro P&#243;liza Recibo, se concede permiso al Asegurado para <br/>hacer adiciones, alteraciones, reparaciones y refacciones a las edificaciones aseguradas y para <br/>construir nuevas edificaciones o estructuras anexas a las mismas que no sean superiores a dos mil <br/>quinientas Unidades Tributarias (2.500 U.T.), permiti&#233;ndose a tal efecto la existencia de materiales <br/>de construcci&#243;n y la permanencia de obreros.  <br/></p>
<p>Para los efectos de esta P&#243;liza, las Sumas Aseguradas correspondientes a las partidas de <br/>edificaciones incluye dichas adiciones, alteraciones, reparaciones y nuevas edificaciones o <br/>estructuras anexas, cuando no est&#233;n amparadas por otros seguros, durante la construcci&#243;n y <br/>despu&#233;s de terminadas; incluyendo en la cobertura estructuras provisionales, materiales, equipos y <br/>repuestos en dichos predios descritos, y si la P&#243;liza cubre contenido, su cobertura se extiende a <br/>amparar los contenidos de tales adiciones.<b> <br/></b></p>
<p><b>CL&#193;USULA 13. EXCLUSI&#211;N DE EDIFICACIONES INESTABLES. <br/></b></p>
<p><b>Si todo o parte de una edificaci&#243;n asegurada o cuyo contenido est&#233; asegurado por esta <br/>P&#243;liza o si todo o parte de un inmueble al cual dicha edificaci&#243;n est&#233; integrada cayere, se <br/>desplomare o sufriere derrumbes, hundimientos, desplazamientos o cuarteamiento que <br/>afectare su estabilidad, desde ese momento terminar&#225; el presente seguro, tanto respecto de <br/>la edificaci&#243;n como de su contenido. Esta cl&#225;usula queda sin efecto cuando tales ca&#237;das, <br/>desplomes, derrumbes, hundimientos, desplazamientos o cuarteamiento fuesen causados <br/>por uno cualquiera de los riesgos cubiertos por esta P&#243;liza. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 11 de 16 <br/></p>
<p><b>CL&#193;USULA 14. SUMA ASEGURADA. <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que <br/>durante la vigencia de la P&#243;liza, la misma sea igual al Valor Real del bien asegurado.  <br/></p>
<p><b>CL&#193;USULA 15. DETERMINACI&#211;N DE LA INDEMNIZACI&#211;N. <br/></b></p>
<p>Al ocurrir un siniestro amparado por la P&#243;liza, el Asegurador indemnizar&#225; al Asegurado o al <br/>Beneficiario sobre la base de indemnizaci&#243;n que se determinar&#225; a continuaci&#243;n:  <br/></p>
<p>a) El Valor Real del bien asegurado al momento del siniestro a excepci&#243;n de las existencias y <br/>suministros, los cuales se indemnizar&#225;n por el valor de dichos bienes al momento del <br/>siniestro sin comprender ganancia alguna, pero se tomar&#225; en cuenta el costo de fabricaci&#243;n <br/>o el precio de adquisici&#243;n de dichos bienes con el debido ajuste por obsolescencia y por <br/>cualquier fluctuaci&#243;n, que no sea cambiaria, habida en el valor de los mismos para el <br/>momento del siniestro. <br/></p>
<p>b) Si el Asegurado o el Beneficiario se ve obligado a, o desee, remplazar las maquinarias, los <br/>equipos, las instalaciones o el mobiliario afectado por el siniestro amparado por la P&#243;liza, <br/>por uno de la misma &#237;ndole, pero m&#225;s moderno, de mayor rendimiento o de mayor <br/>eficiencia, deber&#225; convenir con el Asegurador una contribuci&#243;n al costo de reemplazo por <br/>concepto de tal mejoramiento en su patrimonio. <br/></p>
<p>c) El Asegurador indemnizar&#225; todos los gastos que se ocasionen por la demolici&#243;n, remoci&#243;n o <br/>limpieza de escombros de los bienes asegurados, los gastos para extinguir un incendio, los <br/>gastos de reconstrucci&#243;n de archivo, as&#237; como, los honorarios de arquitectos e ingenieros <br/>(Presupuestos, planos, especificaciones, cuant&#237;as y propuestas) en que se incurra para la <br/>reparaci&#243;n o reconstrucci&#243;n de los bienes asegurados al ser destruidos o da&#241;ados por un <br/>riesgo cubierto bajo esta P&#243;liza. <br/></p>
<p>El Asegurador<b> </b>podr&#225; realizar las labores de demolici&#243;n, remoci&#243;n o limpieza de escombros <br/>por si mismo o por medio de quien el designe. <br/></p>
<p>No se considera como gasto efectuado para la extinci&#243;n de un incendio, la colaboraci&#243;n <br/>personal prestada por el Tomador, el Asegurado o el Beneficiario<b>,</b> ni la de sus empleados y <br/>obreros.  <br/></p>
<p>Los gastos de reconstrucci&#243;n de archivo amparados son los gastos por concepto de <br/>personal y papeler&#237;a para la reconstrucci&#243;n de archivos, documentos, planos, dibujos, libros <br/>del negocio y registros, hasta donde fuera necesario para el funcionamiento del negocio, y <br/>que se causen dentro de los seis (6) meses siguientes a la fecha del siniestro. <br/></p>
<p>Estos gastos efectuados por el Asegurado o el Beneficiario (a excepci&#243;n de los gastos de <br/>Honorarios de Arquitectos e Ingenieros) ser&#225;n considerados dentro de la Suma Asegurada <br/>contratada, pero dichos gastos no ser&#225;n considerados como parte de los bienes asegurados <br/>para determinar el Valor Real de los mismos al aplicar la Cl&#225;usula 17. Infraseguro de estas <br/>Condiciones Particulares. <br/></p>
<p>Los gastos de Honorarios de Arquitectos e Ingenieros estar&#225;n incluidos en la Suma <br/>Asegurada de los bienes asegurados y ser&#225;n considerados como parte de los bienes <br/>asegurados para determinar el Valor Real de los mismos al aplicar la Cl&#225;usula 17. <br/>Infraseguro de estas Condiciones Particulares. <br/></p>
<p>El monto a ser indemnizado por el Asegurador no superar&#225; en ning&#250;n caso la Suma Asegurada <br/>contratada en la P&#243;liza.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 12 de 16 <br/></p>
<p><b>CL&#193;USULA 16. RESTITUCI&#211;N AUTOM&#193;TICA SUMA ASEGURADA. <br/></b></p>
<p>En caso de siniestro cubierto por esta P&#243;liza, el monto de tal indemnizaci&#243;n reduce en la <br/>misma cantidad la suma asegurada a partir de la fecha de ocurrencia del siniestro. La suma <br/>asegurada podr&#225; ser restituida por el Asegurador, siempre que el Tomador o el Asegurado lo <br/>haya manifestado por escrito y &#233;ste lo haya aceptado, en consideraci&#243;n a tal restituci&#243;n el <br/>Tomador se obliga a pagar la prima a prorrata que resulte sobre el monto de la <br/>indemnizaci&#243;n, desde la fecha del siniestro hasta el pr&#243;ximo vencimiento de la P&#243;liza, <br/>conforme a lo dispuesto en la CL&#193;USULA 6. PAGO DE LA PRIMA, de las Condiciones <br/>Generales del presente contrato. <br/></p>
<p><b>CL&#193;USULA 17. INFRASEGURO.  <br/></b></p>
<p>Cuando al momento del siniestro el Valor Real Total de los bienes a riesgo, verificados por el <br/>Asegurador exceda de la Suma Asegurada, el Asegurador indemnizar&#225; al Asegurado una cantidad <br/>equivalente a la que resulte de multiplicar el monto de la p&#233;rdida o da&#241;o que se determine, por la <br/>fracci&#243;n que se obtenga de dividir la Suma Asegurada entre el Valor Real Total de los bienes en la <br/>fecha del siniestro.  <br/></p>
<p>Cuando la P&#243;liza comprenda varias partidas, esta condici&#243;n se aplicar&#225; a cada partida por <br/>separado; sin embargo, si la Suma Asegurada Total de la P&#243;liza es superior a los Valores Reales <br/>Totales Asegurables de los bienes asegurados, el Asegurado<b> </b>podr&#225; utilizar la prima <br/>correspondiente a cualquier excedente en la Suma Asegurada de una o m&#225;s partidas para suplir la <br/>deficiencia de Suma Asegurada en cualquier otra. <br/></p>
<p><b>CL&#193;USULA 18. SOBRESEGURO. <br/></b></p>
<p>Cuando la Suma Asegurada sea superior al Valor Real de los bienes y ha existido dolo o mala fe <br/>de una de las partes, la otra tendr&#225; derecho a oponer la nulidad y exigir la indemnizaci&#243;n que <br/>corresponda por da&#241;os y perjuicios.  <br/></p>
<p>Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la Suma Asegurada y el <br/>Asegurador devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que falte por <br/>transcurrir. En todo caso, si se produjere el siniestro antes de que se hayan producido cualquiera <br/>de las circunstancias se&#241;aladas en el p&#225;rrafo anterior, el Asegurador indemnizar&#225; el da&#241;o <br/>efectivamente causado.  <br/></p>
<p><b>CL&#193;USULA 19. DE LA CONTABILIDAD.  <br/></b></p>
<p>El Asegurado<b> </b>deber&#225;:  <br/></p>
<p>1. Llevar un sistema de control actualizado de las entradas y salidas de los bienes objetos del <br/>seguro y de archivo de los comprobantes correspondientes, a fin de justificar las existencias y <br/>sus valores al momento del siniestro, en un todo de conformidad con la ley. <br/></p>
<p>2. Guardar los libros de Contabilidad en b&#243;vedas o en cajas de seguridad a prueba de fuego, <br/>durante las horas no laborables, cuando &#233;stos se encuentren dentro del inmueble que contiene <br/>los bienes asegurados. <br/></p>
<p>3. Mantener a disposici&#243;n del<b> </b>Asegurador<b> </b>tales libros de contabilidad y permitir que en cualquier <br/>momento &#233;ste los inspeccione. <br/></p>
<p><b>CL&#193;USULA 20. COBERTURAS ADICIONALES. <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte del<b> </b>Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional o </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 13 de 16 <br/></p>
<p>Anexo respectivo, la presente P&#243;liza puede extenderse a cubrir los riesgos que adelanten se <br/>indican: <br/></p>
<p><b>1. Terremoto o temblor de tierra. <br/></b></p>
<p><b>2. Mot&#237;n, disturbios populares, disturbios laborales y da&#241;os maliciosos. <br/></b></p>
<p><b>3. Inundaci&#243;n. <br/></b></p>
<p><b>4. Da&#241;os por agua. <br/></b></p>
<p><b>5. Rotura de vidrios y anuncios. <br/></b></p>
<p><b>6. Demolici&#243;n, remoci&#243;n o limpieza de escombros. <br/></b></p>
<p><b>7. P&#233;rdidas indirectas. <br/></b></p>
<p><b>8. Honorarios de arquitectos, tip&#243;grafos e ingenieros. <br/></b></p>
<p><b>9. Deterioro de bienes refrigerados o congelados. <br/></b></p>
<p><b>10. Reconstrucci&#243;n de archivo. <br/></b></p>
<p><b>11. Extensi&#243;n de cobertura. <br/></b></p>
<p><b>12. P&#233;rdida de renta. <br/></b></p>
<p><b>CL&#193;USULA 21.</b> <b>OTRAS OBLIGACIONES DEL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO. <br/></b></p>
<p>Al ocurrir cualquier p&#233;rdida o da&#241;o, el Tomador, el Asegurado o el Beneficiario, deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p>2. Declarar el siniestro a las autoridades competentes inmediatamente despu&#233;s de su <br/>conocimiento. <br/></p>
<p>3. Notificar al Asegurador inmediatamente o m&#225;s tardar dentro de los (5) d&#237;as h&#225;biles siguientes a <br/>la fecha de su conocimiento. Asimismo, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la <br/>fecha de tener conocimiento de la ocurrencia del siniestro o dentro de cualquier otro plazo <br/>mayor que le hubiere concedido el Asegurador, suministrarle: <br/></p>
<p>a. Un informe escrito con todas las circunstancias relativas al siniestro y una relaci&#243;n <br/>detallada de los bienes asegurados que hayan sido perdidos o da&#241;ados, sin <br/>comprender ganancia alguna. <br/></p>
<p>b. Los informes, comprobantes, libros de contabilidad, planos, proyectos, facturas, <br/>actas, manuales del fabricante, y cualquier documento justificativo que el Asegurador <br/>directamente o por mediaci&#243;n de sus representantes, considere necesario con <br/>referencia al origen, la causa, circunstancias o determinaci&#243;n del monto de la p&#233;rdida <br/>o da&#241;o reclamado as&#237; como la procedencia legal y leg&#237;tima de los bienes o haberes a <br/>cuya indemnizaci&#243;n hubiere lugar. <br/></p>
<p>4. Conservar las partes da&#241;adas o defectuosas y tenerlas a la disposici&#243;n para que puedan ser <br/>examinadas por el experto del Asegurador. <br/></p>
<p>5. Tener el consentimiento del Asegurador para disponer de los objetos da&#241;ados o defectuosos. <br/></p>
<p>6. En el caso que el Tomador o el Asegurado sea persona jur&#237;dica, informar al Asegurador, <br/>cualquier cambio en el documento constitutivo o estatuto social, relacionado con su </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 14 de 16 <br/></p>
<p>composici&#243;n accionaria, capital social, o las modificaciones en la administraci&#243;n, direcci&#243;n o de <br/>las personas naturales a trav&#233;s de las cuales se mantiene la relaci&#243;n con el Asegurado.  <br/></p>
<p>7. Notificar al Asegurador en caso de incurrir en cesaci&#243;n de pagos, atraso o quiebra. <br/></p>
<p><b>CL&#193;USULA 22. ANULACI&#211;N POR FALSAS DECLARACIONES AL MOMENTO DEL <br/>SINIESTRO. <br/></b></p>
<p><b>Si el Tomador, el Asegurado o el Beneficiario o cualquier persona que obre por cuenta de <br/>&#233;stos presentare una declaraci&#243;n fraudulenta o enga&#241;osa o si en cualquier tiempo empleare <br/>medios o documentos enga&#241;osos o dolosos, debidamente probados, con el objeto de <br/>sustentar una reclamaci&#243;n o para derivar beneficios del seguro, la presente P&#243;liza quedar&#225; <br/>anulada en todas sus partes a partir del momento del acuse de recibo de la comunicaci&#243;n <br/>que a tal fin env&#237;e el Asegurador al Tomador, el Asegurado o el Beneficiario y corresponder&#225; <br/>al Tomador el importe correspondiente a la parte proporcional de la prima no consumida, <br/>deducida la comisi&#243;n del Intermediario de Seguros, del per&#237;odo que falte por transcurrir.  <br/></b></p>
<p><b>CL&#193;USULA 23. DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N. <br/></b></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por el <br/>Asegurador para realizar el ajuste de p&#233;rdida podr&#225;: <br/></p>
<p>a. Ingresar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Exigir la entrega de cuantos objetos pertenecientes al Tomador o el Asegurado se <br/>encontrasen o encuentren en el momento del siniestro dentro de los predios donde &#233;ste <br/>haya ocurrido con la finalidad de evitar p&#233;rdidas ulteriores o bien para utilizarlos en el <br/>proceso de evaluaci&#243;n e investigaci&#243;n de las p&#233;rdidas. <br/></p>
<p>c. Examinar, clasificar o trasladar los objetos a que se refiere el literal anterior o reparar si <br/>el Asegurado o el Beneficiario lo consiente. <br/></p>
<p>d. Vender cualquiera de los objetos afectados por el siniestro, cuando las circunstancias as&#237; <br/>lo requieran, por cuenta de quien corresponda, con el s&#243;lo fin de aminorar el monto de la <br/>p&#233;rdida indemnizable. <br/></p>
<p>El Asegurador no contrae obligaciones ni responsabilidad para con el Tomador, el Asegurado o el <br/>Beneficiario por cualquier acto ejecutado en ejercicio de estas facultades, ni disminuir&#225; por ello su <br/>derecho a apoyarse en cualquiera de las condiciones de esta P&#243;liza con respecto al siniestro. <br/></p>
<p>Las facultades conferidas al Asegurador por esta Cl&#225;usula podr&#225;n ser ejercidas en cualquier <br/>momento, mientras el Tomador, el Asegurado o el Beneficiario no le avise por escrito que renuncia <br/>a toda reclamaci&#243;n por la presente P&#243;liza, siendo convenido que nada de lo antes estipulado dar&#225; <br/>al<b> </b>Tomador, el Asegurado o el Beneficiario el derecho de hacer abandono al<b> </b>Asegurador de <br/>ninguno de los bienes asegurados. <br/></p>
<p><b>CL&#193;USULA 24. EVALUACI&#211;N DEL DA&#209;O. <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro el Asegurador, si lo considera necesario, designar&#225; a su costo <br/>un representante o ajustador de p&#233;rdidas, quien verificar&#225; la reclamaci&#243;n.  <br/></p>
<p>En el caso de que el Asegurado o el Beneficiario no estuviere de acuerdo con la designaci&#243;n hecha <br/>por el Asegurador, tendr&#225; un plazo de dos (2) d&#237;as h&#225;biles despu&#233;s de conocida tal designaci&#243;n <br/>para rechazarla por escrito. En tal caso, el Asegurador proceder&#225; a hacer una nueva designaci&#243;n <br/>que tendr&#225; car&#225;cter definitivo.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 15 de 16 <br/></p>
<p>A petici&#243;n del<b> </b>Asegurado o el Beneficiario, el Asegurador tendr&#225; la obligaci&#243;n de entregar a &#233;ste o <br/>a su Intermediario de la actividad aseguradora, un extracto del informe del ajuste de p&#233;rdida que <br/>contenga los c&#225;lculos usados para determinar la indemnizaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 25. PERITAJE. <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurador y el Tomador, el Asegurado o el Beneficiario, para la <br/>fijaci&#243;n del monto de la indemnizaci&#243;n que pudiera corresponder, de acuerdo a las coberturas <br/>contratadas, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos <br/>(2) peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en <br/>que una de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en <br/>el plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar a dicho perito. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n <br/>agotar&#225; este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los <br/>honorarios del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los treinta (30) d&#237;as <br/>siguientes a su nombramiento, sin embargo las partes podr&#225;n fijar, de com&#250;n acuerdo, otro <br/>plazo mayor.  <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje.  <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 26. INDEMNIZACI&#211;N SUSTITUTIVA. <br/></b></p>
<p>En lugar de pagar el importe de las p&#233;rdidas o da&#241;os, el Asegurador podr&#225; hacer reconstruir, <br/>reponer o reparar, total o parcialmente, los bienes asegurados que resulten destruidos o da&#241;ados, <br/>siempre que el Asegurado o el Beneficiario lo consienta. <br/></p>
<p>En este caso, el Asegurado o el Beneficiario deber&#225; suministrar al Asegurador, los planos, dibujos, <br/>presupuestos, medidas, as&#237; como cualquier otro dato pertinente que &#233;ste considere necesario al <br/>efecto, siendo por cuenta del Asegurado o el Beneficiario los gastos que ello ocasione. Cualquier <br/>acto que el Asegurador pudiere ejecutar, o mandar a ejecutar, relativo a lo que precede, no podr&#225; <br/>ser interpretado como compromiso firme de reconstruir, reponer o reparar los bienes asegurados <br/>que resulten destruidos o da&#241;ados. <br/></p>
<p>El Asegurador habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer, en lo posible y en <br/>forma racionalmente equivalente el estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n <br/>caso el Asegurador estar&#225; obligado a erogar en la reconstrucci&#243;n, reposici&#243;n o reparaci&#243;n una <br/>cantidad superior a la que hubiera bastado para reponer los bienes destruidos o da&#241;ados al estado <br/>en que se encontraba antes del siniestro, ni tampoco estar&#225; obligado a pagar una cantidad superior </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9231 (08-2021) 16 de 16 <br/></p>
<p>a la suma asegurada que corresponda, seg&#250;n la cobertura se&#241;alada en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>CL&#193;USULA 27. CAMBIO DE PROPIETARIO.  <br/></b></p>
<p>Si el bien asegurado cambia de propietario, los derechos y las obligaciones derivadas del contrato <br/>de seguro pasan al adquirente, previa notificaci&#243;n al Asegurador, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes, contados a partir de la fecha en que la transferencia haya operado.  <br/></p>
<p>Tanto el anterior propietario como el adquirente, quedan solidariamente obligados con el <br/>Asegurador, al pago de las primas vencidas hasta el momento de la transferencia de la propiedad. <br/></p>
<p>El<b> </b>Asegurador tendr&#225; derecho a dar por terminado unilateralmente el contrato, mediante <br/>notificaci&#243;n en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos, dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes al momento en que hubiese tenido conocimiento del cambio de propietario <br/>y su obligaci&#243;n cesar&#225; treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito al <br/>adquirente y del reembolso a &#233;ste de la parte de la prima correspondiente al plazo del seguro que <br/>falte por vencer.  <br/></p>
<p>En el supuesto que el Asegurador no haga uso de esa potestad, los derechos y las obligaciones <br/>del contrato de seguro pasar&#225;n al adquirente, a menos que &#233;ste notifique su voluntad de no <br/>continuar el seguro. <br/></p>
<p>Las disposiciones de esta Cl&#225;usula deber&#225;n tambi&#233;n ser cumplidas en caso de muerte, cesaci&#243;n <br/>de pagos y quiebra del Tomador. <br/></p>
<p><b>CL&#193;USULA 28. DISMINUCI&#211;N DEL RIESGO.  <br/></b></p>
<p>EL Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si <br/>hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a <br/>celebrado en condiciones m&#225;s favorables para el Tomador. El asegurador deber&#225; devolver la prima <br/>cobrada en exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as h&#225;biles <br/>contados a partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al Intermediario de la actividad <br/>aseguradora.  <br/></p>
<p> _______________________________________________ _______________________________________________ <br/> EL TOMADOR POR El ASEGURADOR  <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora seg&#250;n Oficio N&#186; FSAA-1-1-000225 de fecha 21 de junio de 2021. </p>

</div></div>
</body></html>