<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo el <br/>Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador <br/>C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc. <br/>Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b>SM. 034 (04-2015) <br/></p>
<p>  <br/></p>
<p><b>P&#211;LIZA DE ACCIDENTES PERSONALES <br/> &#8220;PROTECCI&#211;N VITAL MERCANTIL&#8221; <br/></b></p>
<p> <b> <br/></b></p>
<p><b>CONDICIONES GENERALES <br/>CL&#193;USULA 1. DEFINICIONES GENERALES <br/></b>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/><b>ASEGURADOR:</b> Mercantil Seguros, C.A., quien es la persona jur&#237;dica que en virtud del presente <br/>contrato se obliga a asumir los riesgos cubiertos en las Condiciones Particulares y Anexos de la <br/>P&#243;liza. <br/><b>TOMADOR:</b> Persona natural o jur&#237;dica quien obrando por cuenta propia o ajena, traslada los riesgos <br/>al Asegurador, comprometi&#233;ndose a efectuar el pago de la prima. <br/><b>ASEGURADO:</b> Persona natural identificada en el Cuadro P&#243;liza &#8211; Recibo de Prima, que en s&#237; misma <br/>est&#225; expuesta a los riesgos cubiertos indicados en las Condiciones Particulares y Anexos de la <br/>P&#243;liza.<b> <br/>BENEFICIARIO:</b> Persona o personas, naturales o jur&#237;dicas, designadas por el Asegurado para recibir <br/>del Asegurador los beneficios estipulados en la presente P&#243;liza. <br/><b>LAS PARTES:</b> El Asegurador y el Tomador, Asegurado o Beneficiario. <br/><b>EDAD DEL ASEGURADO:</b> La edad alcanzada a la fecha de comienzo de la P&#243;liza, cumpliendo a&#241;os <br/>sucesivamente en la misma fecha. <br/><b>SOLICITUD DE SEGUROS: </b>Documento en el cual se describen minuciosamente todas las <br/>circunstancias personales que interesan y todas las caracter&#237;sticas del riesgo que se pretende <br/>asegurar, como: Identificaci&#243;n completa del Tomador, Propuesto Asegurado y Beneficiarios, direcci&#243;n <br/>del Tomador, direcci&#243;n de cobro, datos del instrumento financiero donde se realizar&#225;n los cargos por <br/>concepto de primas relacionadas con el presente seguro en caso de optar por esta forma de pago, <br/>firmas del Tomador, Propuesto Asegurado e Intermediario de Seguros. <br/><b>CUADRO P&#211;LIZA - RECIBO DE PRIMA:</b> Documento donde se indican los datos particulares de la <br/>P&#243;liza, como son: N&#250;mero de la P&#243;liza, identificaci&#243;n completa del Asegurador, del Tomador, <br/>Asegurado y Beneficiarios, direcci&#243;n del Tomador, direcci&#243;n de cobro, nombre del Intermediario de <br/>Seguros, riesgos cubiertos, suma asegurada, monto de la prima, forma y lugar de pago, tipo de <br/>moneda, per&#237;odo de vigencia y firmas del Asegurador y del Tomador. <br/><b>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO:</b> Las Condiciones Generales, Condiciones <br/>Particulares, Solicitud de Seguros, ex&#225;menes e informes m&#233;dicos solicitados al Asegurado, si los <br/>hubiere, Cuadro P&#243;liza - Recibo de Prima y los Anexos que se emitan para complementar o modificar <br/>la P&#243;liza. <br/><b>TIPO DE MONEDA:</b> Es la denominaci&#243;n monetaria indicada en el Cuadro P&#243;liza - Recibo de Prima <br/>bajo la cual es expedida la P&#243;liza, entendi&#233;ndose que para todas las operaciones monetarias que <br/>afecten a la misma, se emplear&#225; dicho tipo de moneda. <br/><b>PRIMA:</b> Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. El <br/>Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en la P&#243;liza. <br/><b>SUMA ASEGURADA:</b> Es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, el cual se indica en el <br/>Cuadro P&#243;liza - Recibo de Prima. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 2 de 11 <br/></p>
<p><b>SINIESTRO:</b> Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar por <br/>parte del Asegurador. <br/><b>TERRORISMO:</b> Se refiere a los actos criminales con fines pol&#237;ticos concebidos o planeados para <br/>provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en personas <br/>determinadas que son injustificables en todas las circunstancias, cualesquiera sean las <br/>consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas o de cualquier otra <br/>&#237;ndole que se hagan valer para justificarlos.<b> <br/>ACCIDENTE:</b> Hecho que le ocurra al Asegurado, ajeno a su voluntad o intenci&#243;n, por causas <br/>externas, violentas y fortuitas, y las cuales no pudo razonablemente prever, y que le haya provocado <br/>lesiones en el organismo que no puedan atribuirse en forma alguna a condiciones patol&#243;gicas. Para <br/>los efectos de esta P&#243;liza, sin que ello tenga car&#225;cter limitativo, se consideran accidentes <br/>ocasionados los siguientes hechos:  <br/>1. Atentados y casos de leg&#237;tima defensa. <br/>2. Descargas el&#233;ctricas, incluido el Rayo. <br/>3. Muerte que resulte a consecuencia de asfixia por agua o gases.  <br/>4. Insolaciones o congelaciones, siempre y cuando la exposici&#243;n a estos fen&#243;menos sea por causas <br/></p>
<p>accidentales. <br/>5. Mordeduras o picaduras de animales no hostigados previamente por el Asegurado. <br/>6. Pr&#225;ctica de cualquier deporte como aficionado.  <br/>7. Viajes como pasajeros en embarcaciones, aviones, autobuses y ferrocarriles, tanto en l&#237;neas <br/></p>
<p>comerciales como privadas de pasajeros a nivel nacional e internacional, siempre que tal viaje <br/>est&#233; autorizado por las autoridades correspondientes y cumpla la normativa legal <br/>correspondiente. <br/></p>
<p>8. Manejo o viajes en autom&#243;viles, tanto en la Rep&#250;blica Bolivariana de Venezuela como en el <br/>extranjero. <br/></p>
<p>9. Terremotos, inundaciones, volcanes u otros cataclismos de la naturaleza. <br/><b>CL&#193;USULA 2. VIGENCIA DE LA P&#211;LIZA  <br/></b>El Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de celebraci&#243;n <br/>del contrato, fecha en la que el Tomador debe pagar la primera prima estipulada en la P&#243;liza, contra <br/>la entrega por parte del Asegurador de las Condiciones del Contrato y del Cuadro P&#243;liza - Recibo de <br/>Prima o de la Nota de Cobertura Provisional, debidamente firmada por un representante del <br/>Asegurador. En todo caso la vigencia de la P&#243;liza se har&#225; constar en el Cuadro P&#243;liza - Recibo de <br/>Prima con indicaci&#243;n de la fecha en que se emita, la hora y el d&#237;a de su inicio y vencimiento. <br/><b>CL&#193;USULA 3. RENOVACI&#211;N <br/></b>Esta P&#243;liza se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia <br/>anterior y por un plazo igual, entendi&#233;ndose que la renovaci&#243;n no implica una P&#243;liza nueva, sino la <br/>pr&#243;rroga de la anterior. La renovaci&#243;n no proceder&#225; si una de las partes notifica a la otra su voluntad <br/>de no renovar, mediante notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo domicilio que conste en <br/>el Cuadro P&#243;liza - Recibo de Prima, efectuada con un plazo de por lo menos un (01) mes de <br/>anticipaci&#243;n al vencimiento del per&#237;odo de vigencia en curso.  <br/><b>CL&#193;USULA 4. PAGO DE LA PRIMA <br/></b>El pago de la prima ser&#225; anual, salvo que desde el inicio del contrato, previa solicitud del Tomador y <br/>aceptaci&#243;n por parte del Asegurador, se haya acordado fraccionar su pago en forma mensual (12 <br/>fracciones), trimestral (4 fracciones) o semestral (2 fracciones), lo cual se har&#225; constar en el Cuadro <br/>P&#243;liza - Recibo de Prima. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 3 de 11 <br/></p>
<p>El pago de la prima anual o de una fracci&#243;n de la prima anual, conserva en vigor el contrato s&#243;lo por <br/>el tiempo a que corresponda dicho pago. <br/>El pago de la prima podr&#225; hacerse con cargo autom&#225;tico al instrumento financiero seleccionado en la <br/>Solicitud de Seguros, en caso que esta modalidad de pago sea escogida por el Tomador, y ser&#225; <br/>prueba del mismo el monto y concepto reflejado en el estado de cuenta respectivo si lo hubiere, sin <br/>necesidad de emitir Cuadro P&#243;liza &#8211; Recibo de Prima mensuales, trimestrales o semestrales. El <br/>Tomador deber&#225; contar con suficiente provisi&#243;n de fondos para el momento del cargo autom&#225;tico, el <br/>cual ser&#225; realizado el &#250;ltimo d&#237;a de finalizaci&#243;n del per&#237;odo de vigencia anual anterior o de la &#250;ltima <br/>fracci&#243;n de la prima anual pagada, seg&#250;n sea el caso. En caso que el Tomador no seleccione esta <br/>modalidad de pago, estar&#225; obligado a pagar la prima anual y/o cada fracci&#243;n de la prima anual dentro <br/>del lapso establecido en la CL&#193;USULA 6. PER&#205;ODO DE GRACIA, de estas Condiciones Generales. <br/>En caso de que la prima anual o alguna fracci&#243;n de la prima anual no sea pagada dentro del lapso <br/>establecido en la CL&#193;USULA 6. PER&#205;ODO DE GRACIA, de estas Condiciones Generales, o se haga <br/>imposible su cobro por causa imputable al Tomador, el Asegurador tendr&#225; derecho a resolver la <br/>P&#243;liza a partir del vencimiento del &#250;ltimo per&#237;odo de vigencia anual o de la &#250;ltima fracci&#243;n de la prima <br/>anual pagada, seg&#250;n sea el caso. <br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador por <br/>dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun cuando <br/>aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y si <br/>lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier momento <br/>sin previo aviso. No obstante, si en la P&#243;liza no se determina ning&#250;n lugar para el pago de la prima, <br/>se entender&#225; que &#233;ste ha de hacerse en la oficina o sucursal del Asegurador ubicada en el domicilio <br/>del Tomador.  <br/><b>CL&#193;USULA 5. MONEDA <br/></b>Todos los pagos hechos por el Tomador deben ser ejecutados en Bol&#237;vares (Bs.). A su vez, es <br/>obligatorio para el Asegurador atender el cumplimiento de sus compromisos en la misma moneda. <br/><b>CL&#193;USULA 6. PER&#205;ODO DE GRACIA <br/></b>Para el pago de la prima de la renovaci&#243;n anual de la P&#243;liza, se considerar&#225; un per&#237;odo de gracia de <br/>treinta (30) d&#237;as continuos, contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anual <br/>anterior, si la forma de pago es anual. Si las partes han acordado fraccionar el pago de la prima <br/>anual, dicho per&#237;odo de gracia ser&#225; de quince (15) d&#237;as continuos para el fraccionamiento semestral, <br/>de siete (7) d&#237;as continuos para el fraccionamiento trimestral y de tres (3) d&#237;as continuos para el <br/>fraccionamiento mensual, contados todos a partir de la fecha de vencimiento de la &#250;ltima fracci&#243;n de <br/>la prima anual pagada. <br/>Si se vence el per&#237;odo de gracia sin que haya sido pagada la fracci&#243;n de prima o la prima anual en el <br/>tiempo convenido, se entender&#225; como la voluntad del Tomador de resolver la p&#243;liza, quedando esta <br/>sin validez y efecto alguno a partir del vencimiento de la &#250;ltima fracci&#243;n de la prima anual pagada o a <br/>partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anual anterior. <br/>Si durante el per&#237;odo de gracia ocurre un siniestro amparado bajo las condiciones de esta p&#243;liza, se <br/>descontar&#225;n las primas (fracci&#243;n) que falten por completar la prima anual, de la Indemnizaci&#243;n al <br/>Beneficiario. <br/><b>CL&#193;USULA 7. DECLARACIONES FALSAS O INEXACTAS <br/></b>El Tomador y el Asegurado tienen el deber, antes de la celebraci&#243;n del contrato, de declarar con <br/>exactitud al Asegurador, de acuerdo con el cuestionario que &#233;ste les proporcione o los requerimientos <br/>que les indique, todas las circunstancias por ellos conocidas que puedan influir en la valoraci&#243;n del </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 4 de 11 <br/></p>
<p>riesgo; por lo tanto, el presente contrato se celebra bajo la presunci&#243;n de la buena fe por parte del <br/>Tomador y/o el Asegurado sin perjuicio de la facultad del Asegurador de exigir en forma razonable la <br/>comprobaci&#243;n de la exposici&#243;n referida.  <br/>En caso de descubrirse declaraciones falsas, el Asegurador participar&#225; en un lapso de cinco (5) d&#237;as <br/>h&#225;biles que ha tenido conocimiento de un hecho no declarado que puede influir en la valoraci&#243;n del <br/>riesgo, y podr&#225; ajustar o resolver el contrato mediante comunicaci&#243;n dirigida al Tomador, en el plazo <br/>de un (1) mes contado a partir del conocimiento de los hechos que se reserv&#243; o declar&#243; con <br/>inexactitud el Tomador y/o el Asegurado. La resoluci&#243;n del contrato se producir&#225; a partir del d&#233;cimo <br/>sexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre y cuando la devoluci&#243;n de la prima <br/>correspondiente se encuentre a disposici&#243;n del Tomador en la caja del Asegurador. Corresponder&#225;n <br/>al Asegurador las primas relativas al per&#237;odo en curso en el momento en que haga esta notificaci&#243;n. <br/>El Asegurador no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o inexactitud <br/>ha desaparecido antes del siniestro. Si el siniestro sobreviene antes de que el Asegurador haga la <br/>participaci&#243;n a la que se refiere el p&#225;rrafo anterior, la prestaci&#243;n de &#233;ste se reducir&#225; <br/>proporcionalmente a la diferencia entre la prima convenida y la que se hubiese establecido de <br/>haberse conocido la verdadera entidad del riesgo.  <br/>Las falsedades y reticencias de mala fe por parte del Tomador, del Asegurado debidamente <br/>probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de tal naturaleza que el Asegurador de <br/>haberlas conocido, no hubiese contratado o lo hubiese hecho en otras condiciones.  <br/><b>CL&#193;USULA 8. EXCLUSIONES GENERALES <br/>Esta P&#243;liza no cubre los siniestros ocasionados como consecuencia de: <br/>1. Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/></b></p>
<p><b>habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra intestina, guerra civil, poder militar o usurpaci&#243;n <br/>de poder, proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o cualquier acto de <br/>cualquier persona que act&#250;e en nombre de o en relaci&#243;n con cualquier organizaci&#243;n que <br/>realice actividades dirigidas a la destituci&#243;n por la fuerza del gobierno o influenciarlo <br/>mediante el terrorismo o la violencia. <br/></b></p>
<p><b>2. El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear, utilizaci&#243;n de armas nucleares, fisi&#243;n o <br/>fusi&#243;n nuclear, contaminaci&#243;n radiactiva. <br/></b></p>
<p><b>3. Las p&#233;rdidas de las ganancias producidas como consecuencia del siniestro. <br/>4. Da&#241;o moral, lucro cesante, da&#241;o emergente, indemnizaciones por da&#241;os y perjuicios y en <br/></b></p>
<p><b>particular los atribuibles a proveedores de salud: m&#233;dicos, odont&#243;logos, anestesi&#243;logos, <br/>asistentes m&#233;dicos y enfermeras. <br/></b></p>
<p><b>CL&#193;USULA 9. EXONERACI&#211;N DE RESPONSABILIDAD <br/>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/>1. Si los Beneficiarios presentan una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier <br/></b></p>
<p><b>tiempo emplean medios o documentos enga&#241;osos o dolosos para sustentar una <br/>reclamaci&#243;n o para derivar otros beneficios, pero &#250;nicamente con respecto a los <br/>Beneficiarios involucrados. <br/></b></p>
<p><b>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del Beneficiario, <br/>pero &#250;nicamente con respecto a los Beneficiarios involucrados. <br/></b></p>
<p><b>3. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta del Asegurador. <br/></b></p>
<p><b>4. Otras exoneraciones establecidas en las Condiciones Particulares de la P&#243;liza. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 5 de 11 <br/></p>
<p><b>CL&#193;USULA 10. RECHAZO DEL SINIESTRO <br/></b>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las <br/>Condiciones Generales, Particulares y Anexos de la presente P&#243;liza, el Asegurador deber&#225; notificar <br/>por escrito al Asegurado y/o a el(los) Beneficiario(s), las causas de hecho y de derecho que a su <br/>juicio justifican el rechazo total o parcial del siniestro, dentro de los treinta (30) d&#237;as continuos <br/>contados a partir de la fecha de recibir el Asegurador el &#250;ltimo de los recaudos solicitados.  <br/><b>CL&#193;USULA 11. TERMINACI&#211;N AUTOM&#193;TICA <br/></b>La P&#243;liza terminar&#225; autom&#225;ticamente al ocurrir cualesquiera de los siguientes eventos: <br/>1. Cancelaci&#243;n del instrumento financiero indicado en la Solicitud de Seguros al cual se carga la <br/></p>
<p>prima, en caso que el Tomador haya seleccionado esta forma de pago seg&#250;n lo establecido en la <br/>Cl&#225;usula 4. PAGO DE LA PRIMA, de estas Condiciones Generales. En este caso la P&#243;liza <br/>permanecer&#225; vigente hasta el &#250;ltimo d&#237;a que corresponda por la prima pagada. <br/></p>
<p>2. Cuando la prima no sea pagada por El Tomador durante el per&#237;odo de gracia establecido en la <br/>Cl&#225;usula 6. PER&#205;ODO DE GRACIA, de estas Condiciones Generales. <br/></p>
<p>3. En la fecha de renovaci&#243;n inmediata posterior a la cual el Asegurado haya alcanzado la edad de <br/>setenta (70) a&#241;os. <br/></p>
<p>4. El fallecimiento del Asegurado. <br/><b>CL&#193;USULA 12. PAGO DE LA INDEMINZACI&#211;N <br/></b>El pago de la indemnizaci&#243;n prevista en la presente P&#243;liza, deber&#225; ser efectuado dentro de los treinta <br/>(30) d&#237;as continuos contados a partir de la fecha de recibir el Asegurador la reclamaci&#243;n con el &#250;ltimo <br/>de los recaudos solicitados, salvo causa extra&#241;a no imputable al Asegurador. <br/>En caso de fallecimiento del Asegurado, la Suma Asegurada deber&#225; ser entregada al Beneficiario, en <br/>cumplimiento del contrato, aun contra las reclamaciones de los herederos leg&#237;timos y acreedores de <br/>cualquier clase del Tomador o del Asegurado. <br/><b>CL&#193;USULA 13. PERITAJE <br/></b>Si surgiere desacuerdo entre el Asegurado y el Asegurador para la fijaci&#243;n del monto de la <br/>indemnizaci&#243;n, las partes podr&#225;n someterse al siguiente procedimiento: <br/>1. Nombrar un perito de com&#250;n acuerdo entre las partes y por escrito. <br/>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/></p>
<p>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una de <br/>las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar un amigable componedor. <br/></p>
<p>4. Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos a un tercer perito nombrado por ellos por escrito. La apreciaci&#243;n de este &#250;ltimo agotar&#225; <br/>este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por cada parte, m&#225;s la mitad de los <br/>honorarios del tercero, si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>El fallecimiento de cualesquiera de los dos peritos, que aconteciere en el curso de las operaciones de <br/>peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los peritos <br/>que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/>Para los efectos de esta Cl&#225;usula, se entiende por perito(s) y amigable componedor el(los) m&#233;dico(s) <br/>legalmente autorizado(s) para el ejercicio de la profesi&#243;n m&#233;dica, quien(es) deber&#225;(n) tener una </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 6 de 11 <br/></p>
<p>especialidad reconocida por la Federaci&#243;n M&#233;dica Venezolana y experiencia en la materia que haya <br/>originado el peritaje. <br/>El presente procedimiento es obligatorio en aquellos casos en que el desacuerdo sea como resultado <br/>de la determinaci&#243;n del grado de invalidez, como consecuencia de un accidente sufrido por el <br/>Asegurado y cubierto por la P&#243;liza.  <br/><b>CL&#193;USULA 14. ARBITRAJE <br/></b>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del Arbitraje se ajustar&#225; a lo <br/>dispuesto en la Ley que regule la materia y supletoriamente al C&#243;digo de Procedimiento Civil.  <br/>El Superintendente de la Actividad Aseguradora podr&#225; actuar directamente o a trav&#233;s de los <br/>funcionarios que designe como &#193;rbitro Arbitrador en aquellos casos en que sea designado de mutuo <br/>acuerdo entre las partes, con motivo de las divergencias que se susciten en la interpretaci&#243;n, <br/>aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. Las partes fijar&#225;n el procedimiento a seguir, en caso contrario se <br/>aplicar&#225; el procedimiento previsto en la Ley que rige la materia de Arbitraje. En este caso la decisi&#243;n <br/>deber&#225; ser adoptada en un plazo que no exceda de treinta (30) d&#237;as h&#225;biles una vez finalizado el <br/>lapso probatorio. <br/>El Laudo Arbitral ser&#225; de obligatorio cumplimiento. <br/><b>CL&#193;USULA 15. CADUCIDAD <br/></b>El Beneficiario perder&#225; todo derecho a ejercer una acci&#243;n judicial contra El Asegurador o convenir con <br/>&#233;ste el arbitraje previsto en la Cl&#225;usula 14. ARBITRAJE, de estas Condiciones Generales, si no lo <br/>hubieren hecho antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n:  <br/></p>
<p>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del <br/>rechazo del reclamo. <br/></p>
<p>b) En caso de inconformidad con el pago de la indemnizaci&#243;n, un (1) a&#241;o contado a partir de la <br/>fecha en que el Asegurador hubiere efectuado el pago. <br/></p>
<p>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento escrito por parte del Asegurador. <br/>Cuando el Tomador o el Beneficiario hayan sido declarados ausente por un tribunal competente, se <br/>aplicar&#225;n los procedimientos y plazos previstos en el C&#243;digo Civil de la Rep&#250;blica Bolivariana de <br/>Venezuela. <br/>A los efectos de esta Cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado el <br/>libelo de demanda por ante el tribunal competente.<b> <br/>CL&#193;USULA 16. PRESCRIPCI&#211;N <br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres (3) <br/>a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.  <br/>Cuando el Asegurado o Beneficiario haya sido declarado ausente por un tribunal competente, se <br/>aplicar&#225; lo dispuesto en el libro primero de las personas, T&#237;tulo XII de los no presentes y de los <br/>ausentes, secci&#243;n IV de la presunci&#243;n de muerte y de sus efectos del C&#243;digo Civil de la Rep&#250;blica <br/>Bolivariana de Venezuela. <br/><b>CL&#193;USULA 17. MODIFICACIONES  <br/></b>Toda modificaci&#243;n a las condiciones de la P&#243;liza entrar&#225; en vigor una vez que el Tomador notifique su <br/>consentimiento a la proposici&#243;n formulada por el Asegurador o cuando &#233;ste participe su aceptaci&#243;n a <br/>la solicitud de modificaci&#243;n propuesta por el Tomador. <br/>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un representante <br/>del Asegurador y por el Tomador. Los Anexos prevalecer&#225;n sobre las Condiciones Particulares, y <br/>&#233;stas sobre las Condiciones Generales de la P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 7 de 11 <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional, se aplicar&#225; lo dispuesto en la Cl&#225;usula 2. <br/>VIGENCIA DE LA P&#211;LIZA y en la Cl&#225;usula 4. PAGO DE LA PRIMA, de estas Condiciones <br/>Generales. <br/>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso <br/>contrario, se presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro P&#243;liza - Recibo de <br/>Prima, en el que se modifique la Suma Asegurada, y por parte del Tomador mediante comunicaci&#243;n <br/>escrita o por el pago de la diferencia de la prima correspondiente, si la hubiere.  <br/>Se considera aceptada la solicitud escrita de modificaci&#243;n, si el Asegurador no rechaza la solicitud <br/>dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles <br/>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento del Asegurador <br/>de que el Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la modificaci&#243;n. <br/><b>CL&#193;USULA 18. AVISOS  <br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato o de cualquier otro asunto entre las partes, <br/>deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada su recepci&#243;n de modo <br/>indubitable, dirigidas al domicilio o sucursal del Asegurador o a la direcci&#243;n del Tomador o del <br/>Asegurado que conste en el Cuadro P&#243;liza &#8211; Recibo de Prima.  <br/>Toda comunicaci&#243;n emitida por el Asegurador o por el Tomador y Asegurado que sean recibidas por <br/>el intermediario de Seguros producen el mismo efecto que si hubieses sido entregada a la otra parte.<b> <br/>CL&#193;USULA 19. DOMICILIO <br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes <br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, la ciudad de celebraci&#243;n del <br/>contrato, a cuya Jurisdicci&#243;n declaran someterse las partes.  <br/></p>
<p><b> </b>__________________________________________________________________ __________________________________________________________________ <br/><b> EL TOMADOR  POR EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Oficio Nro. 84 de fecha 17 de Enero de 2012. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 8 de 11 <br/></p>
<p><b>CONDICIONES PARTICULARES <br/>CL&#193;USULA 1. OBJETO DEL SEGURO <br/>El objeto de este seguro es indemnizar la Suma Asegurada indicada en el Cuadro P&#243;liza &#8211; <br/>Recibo de Prima seg&#250;n la cobertura afectada indicada en las Condiciones Particulares y <br/>Anexos de la P&#243;liza. <br/>CL&#193;USULA 2. COBERTURAS DE LA P&#211;LIZA <br/>1. MUERTE ACCIDENTAL: <br/></b></p>
<p><b>Si a consecuencia de un accidente sufrido por el Asegurado y amparado por esta P&#243;liza, le <br/>sobreviene la muerte dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a la <br/>ocurrencia del mismo, el Asegurador pagar&#225; la Suma Asegurada vigente para el momento <br/>del accidente. <br/></b></p>
<p><b>2. INVALIDEZ TOTAL Y PERMANENTE: <br/>Si a consecuencia de un accidente sufrido por el Asegurado y amparado por esta P&#243;liza, le <br/>sobreviene dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a la ocurrencia <br/>del mismo, cualquier invalidez de las enumeradas en la siguiente Escala de <br/>Indemnizaciones, el Asegurador pagar&#225; la cantidad resultante de aplicar el porcentaje <br/>estipulado en dicha Escala, a la Suma Asegurada que corresponda a esta cobertura para el <br/>momento de la ocurrencia del accidente: <br/></b></p>
<p><b>ESCALA DE INDEMNIZACIONES <br/>Invalidez % de la Suma <br/></b></p>
<p><b>Asegurada <br/>Enajenaci&#243;n incurable que impida todo trabajo u ocupaci&#243;n 100% <br/>Par&#225;lisis total o ceguera absoluta de ambos ojos 100% <br/><i>P&#233;rdida por amputaci&#243;n o inutilizaci&#243;n absoluta por  <br/>impotencia funcional de:</i> <br/>Ambos brazos o ambas piernas, o un brazo y una pierna, o <br/>ambas manos, o ambos pies, o una mano y un pie <br/></b></p>
<p><b>100% <br/></b></p>
<p><b>P&#233;rdida completa de un ojo o de su visi&#243;n  40% <br/>Sordera completa de un solo o&#237;do  20% <br/>Sordera completa de ambos o&#237;dos o p&#233;rdida del habla 50% <br/><i>P&#233;rdida por amputaci&#243;n o inutilizaci&#243;n absoluta por <br/>Impotencia funcional de: <br/></i>Una mano<i> <br/></i></b></p>
<p><b>60% <br/></b></p>
<p><b>Una pierna por encima de la rodilla 50% <br/>Un pie 40% <br/>Un dedo pulgar 20% <br/>Un dedo &#237;ndice 15% <br/>Uno de los otros dedos de la mano que no sea el &#237;ndice 5% <br/>Un dedo gordo del pie 6% <br/>Uno de los otros dedos del pie que no sea el gordo 4% </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 9 de 11 <br/></p>
<p><b>A los efectos anteriores se entiende por P&#233;rdida, la amputaci&#243;n o inutilizaci&#243;n total e <br/>irreparable del uso del miembro o la parte del cuerpo afectada.  <br/>Para el caso de lesiones no mencionadas en la Escala de Indemnizaciones anterior, <br/>pero que sean consideradas de car&#225;cter permanente, ser&#225;n evaluadas por el m&#233;dico <br/>que designe el Asegurador, compar&#225;ndolas de ser posible con las lesiones <br/>contempladas en la referida Escala de Indemnizaciones, a los efectos de la <br/>determinaci&#243;n del porcentaje a indemnizar.  <br/>En los casos de enajenaci&#243;n mental, par&#225;lisis, p&#233;rdida del habla y sordera, adem&#225;s de <br/>su condici&#243;n de ser irreparable, a juicio del m&#233;dico que designe el Asegurador, se <br/>requiere que hayan tenido una duraci&#243;n ininterrumpida no menor de ciento ochenta <br/>(180) d&#237;as desde la fecha del accidente.  <br/>Si las consecuencias de un accidente fueren agravadas por efecto de una enfermedad <br/>o un defecto f&#237;sico de cualquier naturaleza y origen, desconociendo el Asegurador tal <br/>circunstancia, la indemnizaci&#243;n se fijar&#225; de acuerdo a las consecuencias que, <br/>presumiblemente, el mismo accidente hubiere producido sin la mencionada <br/>agravaci&#243;n, salvo que &#233;sta fuere la consecuencia del accidente cubierto por la P&#243;liza y <br/>ocurrido durante la vigencia de la misma.  <br/></b>&#61623; <b>ACUMULACI&#211;N DE INVALIDECES: Si un accidente produce varias invalideces, a los <br/></b></p>
<p><b>efectos de la indemnizaci&#243;n se acumular&#225;n los porcentajes fijados para cada una de <br/>ellas, sin que en ning&#250;n caso el monto total a pagar pueda exceder el cien por ciento <br/>(100%) de la Suma Asegurada vigente para la cobertura de Invalidez Permanente en <br/>el momento de la ocurrencia del accidente. <br/></b></p>
<p>&#61623; <b>FALLECIMIENTO DESPU&#201;S DEL PAGO DE UNA INVALIDEZ TOTAL Y PERMANENTE: <br/>Si el Asegurador ha indemnizado una invalidez total y permanente y posteriormente <br/>el Asegurado fallece dentro del plazo establecido a tales efectos, habr&#225; lugar a la <br/>indemnizaci&#243;n por la cobertura de Muerte Accidental, si ambos beneficios son <br/>producto de un solo accidente. <br/></b></p>
<p><b>CL&#193;USULA 3. CAMBIO DE BENEFICIARIOS  <br/></b>El Asegurado tiene derecho de cambiar de Beneficiarios en cualquier momento durante la vigencia de <br/>la P&#243;liza, mediante solicitud escrita debidamente firmada dirigida al Asegurador, y una vez recibida <br/>esa comunicaci&#243;n, el Asegurador emitir&#225; el respectivo Anexo a la P&#243;liza haciendo constar tal cambio. <br/>De no existir dicho Anexo se considerar&#225; que el Beneficiario no ha sido cambiado, aun cuando se <br/>hubiere hecho la solicitud con anterioridad al fallecimiento del mismo. <br/><b>CL&#193;USULA 4. PROCEDIMIENTO EN CASO DE SINIESTRO <br/></b>En caso de accidente, el Tomador, el Asegurado o el Beneficiario, seg&#250;n sea el caso, deber&#225;: <br/>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan lesiones ulteriores. <br/>2. Notificarlo a las autoridades competentes en tiempo, forma y lugar. <br/>3. Notificarlo al Asegurador dentro de los treinta (30) d&#237;as continuos siguientes de haber conocido su <br/></p>
<p>ocurrencia. <br/>4. Suministrar al Asegurador:  <br/></p>
<p>&#61623; En caso de Fallecimiento Accidental: Acta de Defunci&#243;n, Informe M&#233;dico Forense, C&#233;dula de <br/>Identidad, informe de las autoridades que intervinieron en el hecho y los documentos de <br/>identidad de los beneficiarios designados, en caso de que &#233;stos fueran ni&#241;os, ni&#241;as o <br/>adolescentes, consignar Autorizaci&#243;n del Tribunal de Protecci&#243;n de Ni&#241;os, Ni&#241;as y <br/>Adolescentes en el que se indique el beneficiario de la indemnizaci&#243;n y la persona autorizada a <br/>retirarla, o Declaraci&#243;n de &#218;nicos y Universales Herederos emitida por un Tribunal, cuando no </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 10 de 11 <br/></p>
<p>se designasen beneficiarios con sus respectivos documentos de identidad, dentro de un (1) <br/>a&#241;o siguiente a la fecha del conocimiento del fallecimiento. <br/></p>
<p>&#61623; En caso de Invalidez Total y Permanente: Certificados m&#233;dicos que acrediten la invalidez <br/>resultante, dentro de un (1) a&#241;o siguiente a la fecha de certificaci&#243;n de la invalidez. Se <br/>considerar&#225; un requisito la evaluaci&#243;n realizada por un m&#233;dico designado por el Asegurador a <br/>tales efectos y a su costo.  <br/></p>
<p>A fin de determinar su responsabilidad o cu&#225;nto y a qui&#233;nes indemnizar, el Asegurador podr&#225; requerir <br/>por escrito al Tomador, al Asegurado o al Beneficiario documentos adicionales a los arriba previstos <br/>hasta en una ocasi&#243;n y dentro de un periodo de treinta (30) d&#237;as continuos contados a partir de la <br/>fecha en que se hayan entregado todos los documentos ya mencionados, y el Tomador, el Asegurado <br/>o los Beneficiarios est&#225;n en la obligaci&#243;n de presentarlos dentro de treinta (30) d&#237;as contados a partir <br/>de la fecha en que se haya hecho la solicitud de los mismos, salvo causa extra&#241;a no imputable al <br/>Tomador, al Asegurado y/o Beneficiarios.  <br/>El Asegurador se reserva el derecho de hacer examinar al accidentado por un m&#233;dico designado por <br/>&#233;l a tales efectos y a su costo. En caso de fallecimiento del Asegurado, el Asegurador podr&#225; exigir la <br/>autopsia o la exhumaci&#243;n del cad&#225;ver para establecer las causas de la muerte, debiendo el Tomador <br/>o los Beneficiarios prestar su conformidad y su concurso si fuere imprescindible para la obtenci&#243;n de <br/>las correspondientes autorizaciones oficiales. La autopsia o la exhumaci&#243;n deber&#225;n efectuarse con <br/>citaci&#243;n del Tomador o los Beneficiarios, quienes podr&#225;n designar un m&#233;dico para representarlos. <br/>Todos los gastos que se produzcan ser&#225;n cancelados por el Asegurador, excepto los derivados del <br/>m&#233;dico representante del Tomador o de los Beneficiarios.  <br/>En caso de siniestros ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la <br/>documentaci&#243;n a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la Rep&#250;blica <br/>Bolivariana de Venezuela en el pa&#237;s donde haya ocurrido el siniestro. <br/><b>CL&#193;USULA 5. EXONERACI&#211;N DE RESPONSABILIDAD <br/>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar, si el Tomador, el Asegurado o <br/>los Beneficiarios incumplieren cualquiera de los deberes establecidos en la Cl&#225;usula anterior, <br/>a menos que el incumplimiento se deba a causa extra&#241;a no imputable al Tomador, al <br/>Asegurado o Beneficiario.  <br/>CL&#193;USULA 6. EXCLUSIONES <br/>Quedan excluidos del alcance de las coberturas de esta P&#243;liza: <br/>1. Cualquier enfermedad corporal o mental o agravamiento de ella y los tratamientos m&#233;dicos <br/></b></p>
<p><b>o quir&#250;rgicos, incluyendo la cirug&#237;a est&#233;tica o reconstructiva, que no sean originados a <br/>consecuencia de accidentes amparados por esta P&#243;liza. <br/></b></p>
<p><b>2. Los casos y consecuencias de desvanecimientos, s&#237;ncopes, infartos, ataques de apoplej&#237;a, <br/>epilepsia, roturas de aneurismas, v&#225;rices, SIDA y toda clase de hernias. <br/></b></p>
<p><b>3. Los accidentes ocurridos hall&#225;ndose el Asegurado bajo el efecto de alg&#250;n estupefaciente, <br/>que no hayan sido indicadas como terap&#233;uticas por un m&#233;dico, a causa de desorden <br/>mental o Delirium Tremens. <br/></b></p>
<p><b>4. El suicidio o su tentativa estando o no el Asegurado en su cabal juicio. <br/>5. Homicidio intencional causado por los Beneficiarios de esta P&#243;liza, en este caso s&#243;lo <br/></b></p>
<p><b>quedar&#225;n excluidos del alcance de las coberturas contratadas, los Beneficiarios <br/>involucrados. <br/></b></p>
<p><b>6. Intervenci&#243;n del Asegurado en duelos o ri&#241;as, a menos que se compruebe que no han sido <br/>provocados por el Asegurado. <br/></b></p>
<p><b>7. Participaci&#243;n del Asegurado en cert&#225;menes de velocidad de automotores o n&#225;uticos. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 034 (04-2015) 11 de 11 <br/></p>
<p><b>8. Los accidentes ocurridos practicando a nivel profesional los siguientes deportes de alto <br/>riesgo: coleo, rodeo, buceo, espeleolog&#237;a, alpinismo, motociclismo, automovilismo, a&#233;reos <br/>(parapente, paracaidismo, ultralivianos, &#237;caro). <br/></b></p>
<p><b>9. Los accidentes producidos por infracci&#243;n de la normativa legal vigente en la Rep&#250;blica <br/>Bolivariana de Venezuela o en cualquier otro pa&#237;s donde ocurra el accidente o la muerte, <br/>siempre y cuando tal infracci&#243;n en s&#237; constituya un delito en el momento que ocurra. <br/></b></p>
<p><b>10. Los accidentes que pueda sufrir el Asegurado hall&#225;ndose bajo influencia del alcohol o bajo <br/>influencia de drogas que no hayan sido indicadas como terap&#233;uticas por un m&#233;dico. <br/></b></p>
<p><b>11. Las enfermedades y las lesiones con ellas relacionadas, a&#250;n cuando el accidente haya <br/>contribuido a agravar la enfermedad. <br/></b></p>
<p><b>12. Los accidentes ocasionados como consecuencia de enfermedades o lesiones con ellas <br/>relacionadas. <br/></b></p>
<p><b>13. Los accidentes producidos a causa de viajes como pasajeros en embarcaciones, aviones, <br/>autobuses y ferrocarriles, tanto en l&#237;neas comerciales como privadas de pasajeros a nivel <br/>nacional e internacional no autorizados por las autoridades correspondientes o que <br/>incumplan la normativa legal correspondiente.  <br/></b></p>
<p><b>14. Los accidentes ocasionados a consecuencia de la participaci&#243;n activa del Asegurado en <br/>actos delictivos. <br/></b></p>
<p><b>CL&#193;USULA 7. DESAPARICI&#211;N DEL ASEGURADO <br/></b>Si en el curso de un viaje a&#233;reo o mar&#237;timo ocurriese un percance y no se tuviesen noticias del <br/>Asegurado durante seis (6) meses, el Asegurador har&#225; efectivo el pago de la indemnizaci&#243;n <br/>establecida para el caso de muerte accidental, siempre y cuando sea plenamente comprobado que el <br/>Asegurado se encontraba a bordo en el momento del percance. <br/>Si posteriormente apareciera el Asegurado o se tuviesen noticias ciertas de &#233;l, el Asegurador tendr&#225; <br/>derecho a exigir la restituci&#243;n de la Suma Asegurada pagada. En los dem&#225;s casos regir&#225; lo dispuesto <br/>en el C&#243;digo Civil. <br/></p>
<p> __________________________________________________________________ __________________________________________________________________ <br/><b> EL TOMADOR  POR EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Oficio Nro. 84 de fecha 17 de Enero de 2012. </p>

</div></div>
</body></html>