<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 711 (09-2022) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE ACCIDENTES PERSONALES <br/></p>
<p>&#8220;PROTECCI&#211;N VITAL MERCANTIL&#8221; <br/></p>
<p>CONDICIONES GENERALES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. DEFINICIONES GENERALES <br/></b></p>
<p>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/></p>
<p><b>ASEGURADOR:</b> Mercantil Seguros, C.A., quien es la persona jur&#237;dica que en virtud del presente <br/>contrato se obliga a asumir los riesgos cubiertos en las Condiciones Particulares y Anexos de la <br/>P&#243;liza. <br/></p>
<p><b>TOMADOR:</b> Persona natural o jur&#237;dica quien, obrando por cuenta propia o ajena, traslada los <br/>riesgos al Asegurador, comprometi&#233;ndose a efectuar el pago de la prima. <br/></p>
<p><b>ASEGURADO:</b> Persona natural identificada en el Cuadro P&#243;liza &#8211; Recibo de Prima, que en s&#237; <br/>misma est&#225; expuesta a los riesgos cubiertos indicados en las Condiciones Particulares y Anexos <br/>de la P&#243;liza.<b> <br/></b></p>
<p><b>BENEFICIARIO:</b> Persona o personas, naturales o jur&#237;dicas, designadas por el Asegurado para <br/>recibir del Asegurador los beneficios estipulados en la presente P&#243;liza. <br/></p>
<p><b>PARTES DEL CONTRATO:</b> El Asegurador, El Tomador, El Asegurado y El Beneficiario. <br/></p>
<p><b>EDAD DEL ASEGURADO:</b> La edad alcanzada a la fecha de comienzo de la P&#243;liza, cumpliendo <br/>a&#241;os sucesivamente en la misma fecha. <br/></p>
<p><b>SOLICITUD DE SEGUROS: </b>Cuestionario que proporciona el Asegurador, el cual contiene un <br/>conjunto de preguntas relativas a la identificaci&#243;n del Tomador, Asegurado y del Beneficiario y <br/>dem&#225;s datos que puedan influir en la estimaci&#243;n del riesgo, que deben ser contestadas en su <br/>totalidad y con exactitud por el Tomador o el Propuesto Asegurado, constituyendo dicha <br/>declaraci&#243;n la base legal para la emisi&#243;n del contrato de seguro. <br/></p>
<p>Adicionalmente, deber&#225; contener el detalle de las coberturas que se pretenden contratar, <br/>distinguiendo las coberturas b&#225;sicas de las opcionales, se&#241;alando expresamente que estas &#250;ltimas <br/>no ser&#225;n de obligatoria suscripci&#243;n por parte del Tomador o del Propuesto Asegurado. <br/></p>
<p><b>CUADRO P&#211;LIZA RECIBO:</b> Documento en el que se indica, como m&#237;nimo, la siguiente <br/>informaci&#243;n: n&#250;mero de P&#243;liza, identificaci&#243;n completa del Asegurador y de su domicilio principal, <br/>identificaci&#243;n completa del Tomador, del Asegurado y Beneficiarios, direcci&#243;n de cobro, nombre del <br/>intermediario de la actividad aseguradora, coberturas contratadas, b&#225;sicas y opcionales, <br/>distinguiendo para cada cobertura: suma asegurada, deducible, si lo hubiere, y el monto de la <br/>prima; forma y lugar de pago de la prima, tipo de moneda, per&#237;odo de vigencia del contrato, fecha <br/>de emisi&#243;n del contrato y firmas del Asegurador y del Tomador. <br/></p>
<p><b>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO:</b> La Solicitud de Seguros, documento <br/>de Cobertura Provisional, si la hubiere; Condiciones Generales, Condiciones Particulares, Cuadro <br/>P&#243;liza Recibo, los Anexos que se emitan para complementar o modificar la P&#243;liza y dem&#225;s <br/>documentos que por su naturaleza formen parte del contrato. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 2 de 8 <br/></p>
<p><b>PRIMA:</b> Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. El <br/>Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en la P&#243;liza. <br/></p>
<p><b>SUMA ASEGURADA:</b> Es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, el cual se indica en <br/>el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>SINIESTRO:</b> Es la materializaci&#243;n del riesgo que da origen a la obligaci&#243;n de indemnizar por parte <br/>de la empresa de seguros, que corresponda conforme al contrato suscrito. <br/></p>
<p><b>TERRORISMO:</b> Se refiere a los actos criminales con fines pol&#237;ticos concebidos o planeados para <br/>provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en personas <br/>determinadas que son injustificables en todas las circunstancias, cualesquiera sean las <br/>consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas o de cualquier otra <br/>&#237;ndole que se hagan valer para justificarlos.<b> <br/></b></p>
<p><b>CL&#193;USULA 2. VIGENCIA DE LA P&#211;LIZA  <br/></b></p>
<p>El Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de <br/>celebraci&#243;n del contrato, fecha en la que el Tomador debe pagar la prima estipulada en la P&#243;liza, <br/>contra la entrega por parte del Asegurador de las Condiciones del Contrato y del Cuadro P&#243;liza <br/>Recibo o de la Nota de Cobertura Provisional, debidamente firmada por un representante del <br/>Asegurador. En todo caso la vigencia de la P&#243;liza se har&#225; constar en el Cuadro P&#243;liza Recibo con <br/>indicaci&#243;n de la fecha en que se emita, la hora y el d&#237;a de su inicio y vencimiento. <br/></p>
<p><b>CL&#193;USULA 3. RENOVACI&#211;N <br/></b></p>
<p>Esta P&#243;liza se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de <br/>vigencia anterior y por un plazo igual, entendi&#233;ndose que la renovaci&#243;n no implica una P&#243;liza <br/>nueva, sino la pr&#243;rroga de la anterior. La renovaci&#243;n no proceder&#225; si una de las partes notifica a la <br/>otra su voluntad de no renovar, mediante notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo <br/>domicilio que conste en el Cuadro P&#243;liza Recibo, efectuada con un plazo de por lo menos un (01) <br/>mes de anticipaci&#243;n al vencimiento del per&#237;odo de vigencia en curso. <br/></p>
<p><b>CL&#193;USULA 4. PAGO DE LA PRIMA <br/></b></p>
<p>El pago de la prima se realizar&#225; en la moneda extranjera indicada en el Cuadro P&#243;liza Recibo, <br/>pudiendo tambi&#233;n ser pagada por el equivalente en &#8220;Bol&#237;vares&#8221; a la tasa de cambio oficial vigente, <br/>establecida por el Banco Central de Venezuela, para la fecha de pago, de conformidad con lo <br/>dispuesto en la CL&#193;USULA 5. MONEDA de estas Condiciones Generales. <br/></p>
<p>Asimismo, el pago de la prima ser&#225; anual salvo que, desde el inicio del contrato, previa solicitud del <br/>Tomador y aceptaci&#243;n por parte del Asegurador, se haya acordado fraccionar su pago en forma <br/>mensual (12 fracciones), trimestral (4 fracciones) o semestral (2 fracciones), lo cual se har&#225; constar <br/>en el Cuadro P&#243;liza - Recibo de Prima. <br/></p>
<p>El Tomador debe la prima desde el momento de la celebraci&#243;n del contrato, y ser&#225; exigible contra <br/>la entrega por parte del Asegurador, de la P&#243;liza, del Cuadro Recibo de P&#243;liza o Nota de <br/>Cobertura, seg&#250;n sea el caso. <br/></p>
<p>El pago de la prima anual o de una fracci&#243;n de la prima anual, conserva en vigor el contrato s&#243;lo <br/>por el tiempo a que corresponda dicho pago. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 3 de 8 <br/></p>
<p>En caso de fraccionamiento, el pago de las fracciones de prima, deber&#225; realizarse dentro del lapso <br/>establecido en la CL&#193;USULA 6. PLAZO DE GRACIA, de estas Condiciones Generales. <br/></p>
<p>En caso de que la prima anual o alguna fracci&#243;n de la prima anual no sea pagada dentro del lapso <br/>establecido en la CL&#193;USULA 6. PLAZO DE GRACIA, de estas Condiciones Generales, o se haga <br/>imposible su cobro por causa imputable al Tomador, el Asegurador tendr&#225; derecho a resolver la <br/>P&#243;liza a partir del vencimiento del &#250;ltimo per&#237;odo de vigencia anual o de la &#250;ltima fracci&#243;n de la <br/>prima anual pagada, seg&#250;n sea el caso. <br/></p>
<p>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun <br/>cuando aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/></p>
<p>El pago de la prima deber&#225; hacerse en la oficina principal del Asegurador o en una sucursal de <br/>este. <br/></p>
<p>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y <br/>si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier <br/>momento sin previo aviso.  <br/></p>
<p><b>CL&#193;USULA 5. MONEDA <br/></b></p>
<p>Unidad monetaria utilizada por el Tomador para pagar la prima, especificada en el Cuadro P&#243;liza <br/>Recibo. El Asegurador cumplir&#225; sus compromisos en la moneda indicada en el Cuadro P&#243;liza <br/>Recibo. No obstante, de mutuo acuerdo entre las partes, El Asegurador podr&#225; cumplir con sus <br/>obligaciones de pago en &#8220;Bol&#237;vares&#8221;, calculado a la tasa de cambio vigente establecida por el <br/>Banco Central de Venezuela, para la fecha de pago. <br/></p>
<p><b>CL&#193;USULA 6. PLAZO DE GRACIA <br/></b></p>
<p>Para el pago de la prima de la renovaci&#243;n anual de la P&#243;liza, se considerar&#225; un per&#237;odo de gracia <br/>de treinta (30) d&#237;as continuos, contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia <br/>anual anterior, si la forma de pago es anual.  <br/></p>
<p>Si las partes han acordado fraccionar el pago de la prima anual, el plazo de gracia ser&#225; de cinco <br/>(5) d&#237;as h&#225;biles siguientes a la fecha de vencimiento de la &#250;ltima fracci&#243;n de la prima pagada; en el <br/>entendido que durante dichos plazos la p&#243;liza continuar&#225; vigente y en caso de ocurrir alg&#250;n <br/>siniestro en ese per&#237;odo, el Asegurador tendr&#225; la obligaci&#243;n de pagar la indemnizaci&#243;n <br/>correspondiente, previa deducci&#243;n de la prima pendiente de pago. <br/></p>
<p>Si el monto indemnizable es menor a la prima a descontar, el Tomador deber&#225; pagar la fracci&#243;n de <br/>prima que le corresponda en el plazo dispuesto en la presente Cl&#225;usula, y posteriormente El <br/>Asegurador proceder&#225; a pagar la indemnizaci&#243;n correspondiente.  <br/></p>
<p>En caso de que la prima no sea pagada en este plazo de gracia, el Asegurador tendr&#225; derecho a <br/>exigir el pago o a resolver la P&#243;liza, sin necesidad de dar aviso alguno al Tomador, ni al <br/>Asegurado, quedando la p&#243;liza nula y sin efecto alguno. <br/></p>
<p><b>CL&#193;USULA 7. DECLARACIONES EN LA SOLICITUD DE SEGURO <br/></b></p>
<p>El Tomador o el propuesto asegurado, al llenar la solicitud de seguro, debe declarar con exactitud <br/>al Asegurador, de acuerdo con el cuestionario y dem&#225;s requerimientos que le indique, todas las </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 4 de 8 <br/></p>
<p>circunstancias por &#233;l conocidas que puedan influir en la valoraci&#243;n del riesgo. Esos instrumentos <br/>formar&#225;n parte integrante de la solicitud de seguro.  <br/></p>
<p>La empresa de seguros deber&#225; participar al tomador o al asegurado, en un plazo de cinco (5) d&#237;as <br/>h&#225;biles siguientes, que ha tenido conocimiento de un hecho no declarado en la solicitud que puede <br/>influir en la valoraci&#243;n del riesgo y podr&#225; ajustar o rescindir del contrato, mediante comunicaci&#243;n <br/>dirigida al tomador o al asegurado, seg&#250;n corresponda, en el plazo de un (1) mes, contado a partir <br/>del conocimiento de los hechos.  <br/></p>
<p>En caso de resoluci&#243;n, esta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a continuo siguiente a su <br/>notificaci&#243;n, siempre y cuando parte proporcional de la prima, deducida la comisi&#243;n pagada al <br/>intermediario de la actividad aseguradora, correspondiente al periodo que falte por transcurrir, se <br/>encuentre a disposici&#243;n del Tomador en la caja del Asegurador, previa deducci&#243;n de la comisi&#243;n <br/>pagada al intermediario de la actividad aseguradora. Corresponder&#225;n al Asegurador las primas <br/>relativas al per&#237;odo de seguro transcurrido, en el momento que se haga esta notificaci&#243;n. El <br/>Asegurador no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o inexactitud <br/>ha desaparecido antes del siniestro.  <br/></p>
<p>Si el siniestro sobreviene antes de que el Asegurador haga la participaci&#243;n a la que se refiere el <br/>p&#225;rrafo anterior, la indemnizaci&#243;n se reducir&#225; proporcionalmente a la diferencia entre la prima <br/>convenida y la que se hubiese establecido de haberse conocido la verdadera entidad del riesgo. Si <br/>el Tomador o el Asegurado act&#250;an con dolo o culpa grave, el Asegurador quedara liberado del <br/>pago de la indemnizaci&#243;n y de la devoluci&#243;n de la prima.  <br/></p>
<p><b>CL&#193;USULA 8. FALSEDADES Y RETICENCIAS DE MALA FE <br/></b></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado realizadas en la <br/>declaraci&#243;n ser&#225;n causa de nulidad absoluta del contrato, si son de tal naturaleza que el <br/>Asegurador de haberlas conocido, no hubiese contratado o lo hubiese hecho en otras condiciones.  <br/></p>
<p>Las falsedades o reticencias de mala fe por parte del Tomador, del Asegurado o del Beneficiario en <br/>la reclamaci&#243;n del siniestro, ser&#225; causa de nulidad absoluta del contrato y exonerar&#225; del pago de la <br/>indemnizaci&#243;n al Asegurador.  <br/></p>
<p>En todo caso, no habr&#225; lugar a devoluci&#243;n de prima en los supuestos contemplados en la presente <br/>Cl&#225;usula. <br/></p>
<p><b>CLAUSULA 9. EXCLUSIONES GENERALES <br/></b></p>
<p><b>Esta P&#243;liza no cubre los siniestros o gastos ocasionados como consecuencia de: <br/></b></p>
<p><b>1. Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/>habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra intestina, guerra civil, poder militar o <br/>usurpaci&#243;n de poder, proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o <br/>cualquier acto de cualquier persona que act&#250;e en nombre de o en relaci&#243;n con cualquier <br/>organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la fuerza del gobierno <br/>o influenciarlo mediante el terrorismo o la violencia. <br/></b></p>
<p><b>2. El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear, utilizaci&#243;n de armas nucleares, fisi&#243;n <br/>o fusi&#243;n nuclear, contaminaci&#243;n radiactiva. <br/></b></p>
<p><b>3. Las p&#233;rdidas de las ganancias producidas como consecuencia del siniestro. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 5 de 8 <br/></p>
<p><b>4. Da&#241;o moral, lucro cesante, da&#241;o emergente, indemnizaciones por da&#241;os y perjuicios y <br/>en particular los atribuibles a proveedores de salud: m&#233;dicos, odont&#243;logos, <br/>anestesi&#243;logos, asistentes m&#233;dicos y enfermeras. <br/></b></p>
<p><b>CL&#193;USULA 10. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Si los Beneficiarios presentan una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en <br/>cualquier tiempo emplean medios o documentos enga&#241;osos o dolosos para sustentar <br/>una reclamaci&#243;n o para derivar otros beneficios, pero &#250;nicamente con respecto a los <br/>Beneficiarios involucrados. <br/></b></p>
<p><b>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del <br/>Beneficiario, pero &#250;nicamente con respecto a los Beneficiarios involucrados. <br/></b></p>
<p><b>3. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta del Asegurador. <br/></b></p>
<p><b>4. Otras exoneraciones establecidas en las Condiciones Particulares de la P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA 11. RECHAZO DEL SINIESTRO <br/></b></p>
<p>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las <br/>Condiciones Generales, Particulares y Anexos de la presente P&#243;liza, el Asegurador deber&#225; <br/>notificar por escrito al Asegurado y/o a el(los) Beneficiario(s), las causas de hecho y de derecho <br/>que a su juicio justifican el rechazo total o parcial del siniestro, dentro de los treinta (30) d&#237;as <br/>continuos contados a partir de la fecha de recibir el Asegurador el &#250;ltimo de los recaudos <br/>solicitados.  <br/></p>
<p><b>CL&#193;USULA 12. TERMINACI&#211;N AUTOM&#193;TICA <br/></b></p>
<p>La P&#243;liza terminar&#225; autom&#225;ticamente al ocurrir cualesquiera de los siguientes eventos: <br/></p>
<p>1. Cuando la prima no sea pagada por El Tomador durante el per&#237;odo de gracia establecido en la <br/>Cl&#225;usula 6. PER&#205;ODO DE GRACIA, de estas Condiciones Generales. <br/></p>
<p>2. En la fecha de renovaci&#243;n inmediata posterior a la cual el Asegurado haya alcanzado la edad <br/>de setenta y cuatro (74) a&#241;os. <br/></p>
<p>3. El fallecimiento del Asegurado. <br/></p>
<p><b>CL&#193;USULA 13. PAGO DE LA INDEMINZACI&#211;N <br/></b></p>
<p>El pago de la indemnizaci&#243;n prevista en la presente P&#243;liza, deber&#225; ser efectuado dentro de los <br/>treinta (30) d&#237;as continuos contados a partir de la fecha de recibir el Asegurador la reclamaci&#243;n con <br/>el &#250;ltimo de los recaudos solicitados, salvo causa extra&#241;a no imputable al Asegurador. <br/></p>
<p>En caso de fallecimiento del Asegurado, la Suma Asegurada deber&#225; ser entregada al Beneficiario, <br/>en cumplimiento del contrato, aun contra las reclamaciones de los herederos leg&#237;timos y <br/>acreedores de cualquier clase del Tomador o del Asegurado. <br/></p>
<p>Asimismo, el pago de la indemnizaci&#243;n que corresponda se efectuar&#225; en la moneda extranjera <br/>indicada en el Cuadro P&#243;liza Recibo o en el equivalente en &#8220;Bol&#237;vares&#8221; calculado al tipo de cambio <br/>oficial vigente, establecida por el Banco Central de Venezuela para la fecha de pago, hasta por la </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 6 de 8 <br/></p>
<p>Suma Asegurada contratada y de conformidad con el procedimiento dispuesto en la Cl&#225;usula 4 de <br/>las Condiciones Particulares de la presente P&#243;liza.  <br/></p>
<p>Si la p&#233;rdida o gasto incurrido por el Asegurado con ocasi&#243;n del siniestro hubiere sido en <br/>Bol&#237;vares, la indemnizaci&#243;n correspondiente se efectuar&#225;, previo acuerdo entre las partes, en dicha <br/>moneda a la tasa de cambio oficial para el momento del pago; en el equivalente a la cantidad de <br/>unidades monetarias correspondientes a la moneda en la que se suscribi&#243; el contrario, a la tasa de <br/>cambio oficial de la fecha en la cual se determin&#243; la p&#233;rdida. <br/></p>
<p><b>CL&#193;USULA 14. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurado y el Asegurador para la fijaci&#243;n del monto de la <br/>indemnizaci&#243;n o el grado de invalidez, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar un perito de com&#250;n acuerdo entre las partes y por escrito. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en <br/>el plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar un amigable componedor. <br/></p>
<p>4. Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia <br/>ser&#225;n sometidos a un tercer perito nombrado por ellos por escrito. La apreciaci&#243;n de este <br/>&#250;ltimo agotar&#225; este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por cada parte, m&#225;s la mitad de los <br/>honorarios del tercero, si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>El fallecimiento de cualesquiera de los dos peritos, que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p>Para los efectos de esta Cl&#225;usula, se entiende por perito(s) y amigable componedor el(los) <br/>m&#233;dico(s) legalmente autorizado(s) para el ejercicio de la profesi&#243;n m&#233;dica, quien(es) deber&#225;(n) <br/>tener una especialidad reconocida por la Federaci&#243;n M&#233;dica Venezolana y experiencia en la <br/>materia que haya originado el peritaje. <br/></p>
<p>El presente procedimiento es obligatorio en aquellos casos en que el desacuerdo sea como <br/>resultado de la determinaci&#243;n del grado de invalidez, como consecuencia de un accidente sufrido <br/>por el Asegurado y cubierto por la P&#243;liza.  <br/></p>
<p><b>CL&#193;USULA 15. ARBITRAJE <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza.  <br/></p>
<p>El Superintendente de la Actividad Aseguradora actuar&#225; como &#193;rbitro Arbitrador en aquellos casos <br/>en que sea designado de mutuo acuerdo entre las partes, con motivo de controversias que se <br/>susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. En este supuesto, la tramitaci&#243;n <br/>del arbitraje se ajustar&#225; a lo dispuesto en las Normas para Regular los Mecanismos Alternativos de <br/>Soluci&#243;n de Conflictos en la Actividad Aseguradora. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 7 de 8 <br/></p>
<p>Si las partes acuerdan someterse a un procedimiento de arbitraje comercial, la tramitaci&#243;n se <br/>ajustar&#233; a lo dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo de <br/>Procedimiento Civil. <br/></p>
<p>El laudo arbitral ser&#225; de obligatorio cumplimiento.  <br/></p>
<p><b>CL&#193;USULA 16. CADUCIDAD <br/></b></p>
<p>El Tomador, Asegurado o el Beneficiario perder&#225; todo derecho a ejercer una acci&#243;n judicial contra <br/>El Asegurador o convenir con &#233;ste el arbitraje previsto en la Cl&#225;usula 15. ARBITRAJE, de estas <br/>Condiciones Generales, si no lo hubieren hecho antes de transcurrir el plazo de un (1) a&#241;o, <br/>contado a partir de la fecha de la notificaci&#243;n, por escrito: <br/></p>
<p>a) Del rechazo, total o parcial del siniestro.  <br/></p>
<p>b) De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, Asegurado beneficiario <br/>respecto a la indemnizaci&#243;n o al cumplimiento de la obligaci&#243;n a trav&#233;s de proveedores de <br/>insumos o servicios <br/></p>
<p>A los efectos de esta Cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado <br/>el libelo de demanda por ante los &#243;rganos jurisdiccionales.  <br/></p>
<p><b>CL&#193;USULA 17. PRESCRIPCI&#211;N <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres <br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.  <br/></p>
<p>Cuando el Tomador, el Asegurado o el Beneficiario haya sido declarado ausente por un tribunal <br/>competente, se aplicar&#225; lo dispuesto en el Libro Primero: De Las Personas, T&#237;tulo XII de los No <br/>Presentes y de los Ausentes, Secci&#243;n IV de la Presunci&#243;n de Muerte y de sus Efectos, del C&#243;digo <br/>Civil de la Rep&#250;blica Bolivariana de Venezuela. <br/></p>
<p><b>CL&#193;USULA 18. MODIFICACIONES  <br/></b></p>
<p>Toda modificaci&#243;n a las condiciones de la P&#243;liza entrar&#225; en vigor una vez que el Tomador notifique <br/>su consentimiento a la proposici&#243;n formulada por el Asegurador o cuando &#233;ste participe su <br/>aceptaci&#243;n a la solicitud de modificaci&#243;n propuesta por el Tomador. <br/></p>
<p>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un <br/>representante del Asegurador y por el Tomador. Los Anexos prevalecer&#225;n sobre las Condiciones <br/>Particulares, y &#233;stas sobre las Condiciones Generales de la P&#243;liza. <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional, se aplicar&#225; lo dispuesto en la Cl&#225;usula 2. <br/>VIGENCIA DE LA P&#211;LIZA y en la Cl&#225;usula 4. PAGO DE LA PRIMA, de estas Condiciones <br/>Generales. <br/></p>
<p>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso <br/>contrario, se presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro P&#243;liza Recibo, en el <br/>que se modifique la Suma Asegurada, y por parte del Tomador mediante comunicaci&#243;n escrita o <br/>por el pago de la diferencia de la prima correspondiente, si la hubiere.  <br/></p>
<p>Se considera aceptada la solicitud escrita de modificaci&#243;n, si el Asegurador no rechaza la solicitud <br/>dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 711 (09-2022) 8 de 8 <br/></p>
<p>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento del Asegurador <br/>de que el Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la modificaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 19. AVISOS  <br/></b></p>
<p>Las comunicaciones relativas a la terminaci&#243;n del contrato o de cualquier otro asunto entre las <br/>partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada su recepci&#243;n de <br/>modo indubitable, dirigidas al domicilio o sucursal del Asegurador o a la direcci&#243;n del Tomador o <br/>del Asegurado que conste en el Cuadro P&#243;liza &#8211; Recibo de Prima.  <br/></p>
<p>Toda comunicaci&#243;n emitida por el Asegurador o por el Tomador y Asegurado que sean recibidas <br/>por el intermediario de Seguros producen el mismo efecto que si hubieses sido entregada a la otra <br/>parte. <br/></p>
<p>El intermediario de la actividad aseguradora ser&#225; administrativa y civilmente responsable en caso <br/>de que no haya entregado la correspondencia a su destinatario, en un lapso de cinco (5) d&#237;as <br/>h&#225;biles, contados a partir de su recepci&#243;n. <br/></p>
<p><b>CL&#193;USULA 20. DOMICILIO <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes <br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, la ciudad de celebraci&#243;n del <br/>contrato, a cuya Jurisdicci&#243;n declaran someterse las partes.<b> <br/></b></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0371-2022 de fecha 15/09/2022. </p>

</div></div>
</body></html>