<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 712 (09-2022) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE ACCIDENTES PERSONALES <br/></p>
<p>&#8220;PROTECCI&#211;N VITAL MERCANTIL&#8221; <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. OBJETO DEL SEGURO <br/></b></p>
<p>El objeto de este seguro es indemnizar la Suma Asegurada indicada en el Cuadro P&#243;liza Recibo <br/>seg&#250;n la cobertura afectada indicada en las Condiciones Particulares y Anexos de la P&#243;liza, y <br/>cubrir los riesgos mencionados en los documentos antes mencionados. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES PARTICULARES <br/></b></p>
<p>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/></p>
<p><b>ACCIDENTE:</b> Hecho que le ocurra al Asegurado, ajeno a su voluntad o intenci&#243;n, por causas <br/>externas, violentas y fortuitas, y las cuales no pudo razonablemente prever, y que le haya <br/>provocado lesiones en el organismo que no puedan atribuirse en forma alguna a condiciones <br/>patol&#243;gicas.  <br/></p>
<p><b>ACCIDENTE NATURAL:</b> Terremotos, inundaciones, volcanes u otros cataclismos de la naturaleza. <br/></p>
<p><b>ACCIDENTE EN VEH&#205;CULO:</b> Manejando o viajes en autom&#243;viles, tanto en la Rep&#250;blica <br/>Bolivariana de Venezuela como en el extranjero.  <br/></p>
<p><b>ACCIDENTE EN VIAJE</b>: accidente ocurrido como pasajero en el transcurso de un viaje en <br/>embarcaciones, aviones, autobuses y ferrocarriles, tanto en l&#237;neas comerciales como privadas de <br/>pasajeros a nivel nacional e internacional, siempre que tal viaje est&#233; autorizado por las autoridades <br/>correspondientes y cumpla la normativa legal correspondiente. <br/></p>
<p><b>ACTIVIDAD DEPORTIVA:</b> Pr&#225;ctica de cualquier deporte como aficionado.  <br/></p>
<p><b>ASFIXIA POR AGUA O GASES:</b> suspensi&#243;n de la respiraci&#243;n y las funciones vitales de una <br/>persona por falta de ox&#237;geno en su organismo. <br/></p>
<p><b>ATENTADO</b>: Agresi&#243;n contra la vida o la integridad f&#237;sica de una persona. <br/></p>
<p><b>CASOS DE LEG&#205;TIMA DEFENSA: </b>lesiones sufridas por el asegurado, en el ejercicio de su <br/>defensa ante el ataque de un tercero. <br/></p>
<p><b>CONGELAMIENTO:</b> condici&#243;n m&#233;dica donde la piel y otros tejidos son da&#241;ados a causa <br/>del fr&#237;o extremo, siempre y cuando la exposici&#243;n sea por causa accidental. <br/></p>
<p><b>COSTO RAZONABLE: </b>Es el promedio calculado por el Asegurador de los gastos cubiertos por <br/>tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas de Instituciones Hospitalarias ubicadas en <br/>una misma &#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella donde fue <br/>atendido el Asegurado, los cuales correspondan a una intervenci&#243;n quir&#250;rgica o tratamiento <br/>m&#233;dico igual o similar, libre de complicaciones y que de acuerdo a las condiciones de esta <br/>P&#243;liza se encuentran cubiertos. Este promedio ser&#225; calculado sobre la base de las estad&#237;sticas <br/>que tenga el Asegurador de los gastos facturados en el mes calendario inmediatamente anterior <br/>a la fecha en que el Asegurado incurri&#243; en los gastos, incrementado seg&#250;n el &#205;ndice Nacional de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 712 (09-2022) 2 de 6 <br/></p>
<p>Precios al Consumidor (I.N.P.C.) del Banco Central de Venezuela registrado en el mismo mes. <br/>Cuando este promedio no pueda ser obtenido, el costo razonable ser&#225; el monto facturado. <br/></p>
<p>No obstante, si el Asegurador hubiere acordado con alg&#250;n proveedor un baremo, deber&#225; <br/>efectuar la indemnizaci&#243;n de los servicios prestados por este proveedor de acuerdo con el <br/>referido baremo. <br/></p>
<p>De ser el caso, el costo razonable de los gastos cubiertos debe ajustarse a los baremos o la <br/>estructura de precios que el Estado haya fijado en el &#225;rea de prestaci&#243;n de servicios de salud. <br/></p>
<p>Este concepto es aplicable a toda adquisici&#243;n de insumos, suministros, instrumentos <br/>especiales o equipos m&#233;dicos. <br/></p>
<p><b>DESCARGAS EL&#201;CTRICAS, INCLUIDO EL RAYO</b>: da&#241;o a la piel o a los &#243;rganos internos del <br/>cuerpo humano, cuando una persona entra en contacto directo con una corriente el&#233;ctrica. <br/></p>
<p><b>ENFERMEDAD, DEFECTO O MALFORMACI&#211;N CONG&#201;NITA: </b>Alteraci&#243;n o desviaci&#243;n del estado <br/>fisiol&#243;gico de una o varias partes del cuerpo humano que existan desde la fecha de nacimiento <br/>o antes del mismo.  <br/></p>
<p><b>INSOLACI&#211;N:</b> enfermedad o malestar producido por la excesiva exposici&#243;n a los rayos solares, <br/>siempre y cuando la exposici&#243;n sea por causa accidental. <br/></p>
<p><b>INSTITUCI&#211;N HOSPITALARIA: </b>Establecimiento permanente con permiso sanitario vigente para <br/>suministrar asistencia m&#233;dica autorizado por el organismo p&#250;blico competente.  <br/></p>
<p><b>M&#201;DICO: </b>Profesional de la medicina titulado e inscrito en el Ministerio con competencia en <br/>materia de salud o en la instituci&#243;n que legalmente corresponda, para ejercer la profesi&#243;n <br/>m&#233;dica en el pa&#237;s donde presta sus servicios. <br/></p>
<p><b>MORDEDURAS O PICADURAS DE ANIMALES: </b>accidente sufrido por el ataque de un animal con <br/>sus dientes, no hostigado previamente por el Asegurado. <br/></p>
<p><b>ORGANISMO: </b>conjunto de &#243;rganos de un ser vivo. <br/></p>
<p><b>PR&#211;TESIS: </b>Dispositivo o aparato dise&#241;ado para reemplazar una parte faltante del cuerpo o para <br/>hacer que una parte del cuerpo trabaje mejor. <br/></p>
<p><b>TRATAMIENTO M&#201;DICO: </b>Conjunto de medidas realizadas u ordenadas por un m&#233;dico que se <br/>ponen en pr&#225;ctica para la curaci&#243;n o alivio de una enfermedad o lesi&#243;n, incluyendo medicamentos <br/>prescritos, insumos o pr&#243;tesis. <br/></p>
<p><b>CL&#193;USULA 3. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables bajo la presente P&#243;liza todas aquellas cuya edad est&#233; comprendida <br/>entre dieciocho (18) y setenta (70) a&#241;os, ambas inclusive. <br/></p>
<p>Asimismo, la renovaci&#243;n autom&#225;tica de la p&#243;liza suscrita se realizar&#225; hasta la fecha posterior a la <br/>cual el Asegurado o Beneficiario alcance la edad de setenta y cuatro (74) a&#241;os. <br/></p>
<p><b>CL&#193;USULA 4. COBERTURAS DE LA P&#211;LIZA <br/></b></p>
<p><b>1. MUERTE ACCIDENTAL: <br/></b></p>
<p><b> Si a consecuencia de un accidente sufrido por el Asegurado y amparado por esta P&#243;liza, <br/>le sobreviene la muerte dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 712 (09-2022) 3 de 6 <br/></p>
<p><b>la ocurrencia del mismo, el Asegurador pagar&#225; la Suma Asegurada vigente para el <br/>momento del accidente. <br/></b></p>
<p><b>2. INVALIDEZ TOTAL Y PERMANENTE: <br/></b></p>
<p><b> Si a consecuencia de un accidente sufrido por el Asegurado y amparado por esta P&#243;liza, <br/>le sobreviene dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a la <br/>ocurrencia del mismo, cualquier invalidez de las enumeradas en la siguiente Escala de <br/>Indemnizaciones, el Asegurador pagar&#225; la cantidad resultante de aplicar el porcentaje <br/>estipulado en dicha Escala, a la Suma Asegurada que corresponda a esta cobertura para <br/>el momento de la ocurrencia del accidente: <br/></b></p>
<p><b>ESCALA DE INDEMNIZACIONES <br/></b></p>
<p><b>Invalidez <br/>% de la Suma <br/></b></p>
<p><b>Asegurada <br/>Enajenaci&#243;n incurable que impida todo trabajo u ocupaci&#243;n 100% <br/></b></p>
<p><b>Par&#225;lisis total o ceguera absoluta de ambos ojos 100% <br/><i>P&#233;rdida por amputaci&#243;n o inutilizaci&#243;n absoluta por <br/>impotencia funcional de:</i> <br/>Ambos brazos o ambas piernas, o un brazo y una pierna, o <br/>ambas manos, o ambos pies, o una mano y un pie <br/></b></p>
<p><b> <br/> <br/></b></p>
<p><b>100% <br/></b></p>
<p><b>P&#233;rdida completa de un ojo o de su visi&#243;n 40% <br/></b></p>
<p><b>Sordera completa de un solo o&#237;do 20% <br/></b></p>
<p><b>Sordera completa de ambos o&#237;dos o p&#233;rdida del habla 50% <br/><i>P&#233;rdida por amputaci&#243;n o inutilizaci&#243;n absoluta por <br/>Impotencia funcional de: <br/></i>Una mano<i> <br/></i></b></p>
<p><b> <br/>60% <br/></b></p>
<p><b>Una pierna por encima de la rodilla 50% <br/></b></p>
<p><b>Un pie 40% <br/></b></p>
<p><b>Un dedo pulgar 20% <br/></b></p>
<p><b>Un dedo &#237;ndice 15% <br/></b></p>
<p><b>Uno de los otros dedos de la mano que no sea el &#237;ndice 5% <br/></b></p>
<p><b>Un dedo gordo del pie 6% <br/></b></p>
<p><b>Uno de los otros dedos del pie que no sea el gordo 4 % <br/></b></p>
<p><b>A los efectos anteriores se entiende por P&#233;rdida, la amputaci&#243;n o inutilizaci&#243;n total e <br/>irreparable del uso del miembro o la parte del cuerpo afectada.  <br/></b></p>
<p><b>Para el caso de lesiones no mencionadas en la Escala de Indemnizaciones anterior, pero <br/>que sean consideradas de car&#225;cter permanente, ser&#225;n evaluadas por el m&#233;dico que designe <br/>el Asegurador, compar&#225;ndolas de ser posible con las lesiones contempladas en la referida <br/>Escala de Indemnizaciones, a los efectos de la determinaci&#243;n del porcentaje a indemnizar.  <br/></b></p>
<p><b>En los casos de enajenaci&#243;n mental, par&#225;lisis, p&#233;rdida del habla y sordera, adem&#225;s de su <br/>condici&#243;n de ser irreparable, a juicio del m&#233;dico que designe el Asegurador, se requiere que </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 712 (09-2022) 4 de 6 <br/></p>
<p><b>hayan tenido una duraci&#243;n ininterrumpida no menor de ciento ochenta (180) d&#237;as desde la <br/>fecha del accidente.  <br/></b></p>
<p><b>Si las consecuencias de un accidente fueren agravadas por efecto de una enfermedad o un <br/>defecto f&#237;sico de cualquier naturaleza y origen, desconociendo el Asegurador tal <br/>circunstancia, la indemnizaci&#243;n se fijar&#225; de acuerdo a las consecuencias que, <br/>presumiblemente, el mismo accidente hubiere producido sin la mencionada agravaci&#243;n, <br/>salvo que &#233;sta fuere la consecuencia del accidente cubierto por la P&#243;liza y ocurrido durante <br/>la vigencia de la misma.  <br/></b></p>
<p>&#61623; <b>ACUMULACI&#211;N DE INVALIDECES: Si un accidente produce varias invalideces, a los <br/>efectos de la indemnizaci&#243;n se acumular&#225;n los porcentajes fijados para cada una de ellas, <br/>sin que en ning&#250;n caso el monto total a pagar pueda exceder el cien por ciento (100%) de <br/>la Suma Asegurada vigente para la cobertura de Invalidez Permanente en el momento de <br/>la ocurrencia del accidente. <br/></b></p>
<p>&#61623; <b>FALLECIMIENTO DESPU&#201;S DEL PAGO DE UNA INVALIDEZ TOTAL Y PERMANENTE: Si el <br/>Asegurador ha indemnizado una invalidez total y permanente y posteriormente el <br/>Asegurado fallece dentro del plazo establecido a tales efectos, habr&#225; lugar a la <br/>indemnizaci&#243;n por la cobertura de Muerte Accidental, si ambos beneficios son producto <br/>de un solo accidente. <br/></b></p>
<p><b>CL&#193;USULA 5. CAMBIO DE BENEFICIARIOS  <br/></b></p>
<p>El Asegurado tiene derecho de cambiar de Beneficiarios en cualquier momento durante la vigencia <br/>de la P&#243;liza, mediante solicitud escrita debidamente firmada dirigida al Asegurador, y una vez <br/>recibida esa comunicaci&#243;n, el Asegurador emitir&#225; el respectivo Anexo a la P&#243;liza haciendo constar <br/>tal cambio. De no existir dicho Anexo se considerar&#225; que el Beneficiario no ha sido cambiado, aun <br/>cuando se hubiere hecho la solicitud con anterioridad al fallecimiento del mismo. <br/></p>
<p><b>CL&#193;USULA 6. PROCEDIMIENTO EN CASO DE SINIESTRO <br/></b></p>
<p>En caso de accidente, el Tomador, el Asegurado o el Beneficiario, seg&#250;n sea el caso, deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan lesiones <br/>ulteriores. <br/></p>
<p>2. Notificarlo a las autoridades competentes en tiempo, forma y lugar. <br/></p>
<p>3. Notificarlo al Asegurador dentro de los treinta (30) d&#237;as continuos siguientes de haber conocido <br/>su ocurrencia. <br/></p>
<p>4. Suministrar al Asegurador:  <br/></p>
<p>&#61623; En caso de Fallecimiento Accidental: Acta de Defunci&#243;n, Informe M&#233;dico Forense, C&#233;dula <br/>de Identidad, informe de las autoridades que intervinieron en el hecho y los documentos de <br/>identidad de los beneficiarios designados, en caso de que &#233;stos fueran ni&#241;os, ni&#241;as o <br/>adolescentes, consignar Autorizaci&#243;n del Tribunal de Protecci&#243;n de Ni&#241;os, Ni&#241;as y <br/>Adolescentes en el que se indique el beneficiario de la indemnizaci&#243;n y la persona <br/>autorizada a retirarla, o Declaraci&#243;n de &#218;nicos y Universales Herederos emitida por un <br/>Tribunal, cuando no se designasen beneficiarios con sus respectivos documentos de <br/>identidad, dentro de un (1) a&#241;o siguiente a la fecha del conocimiento del fallecimiento. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 712 (09-2022) 5 de 6 <br/></p>
<p>&#61623; En caso de Invalidez Total y Permanente: Certificados m&#233;dicos que acrediten la invalidez <br/>resultante, dentro de un (1) a&#241;o siguiente a la fecha de certificaci&#243;n de la invalidez. Se <br/>considerar&#225; un requisito la evaluaci&#243;n realizada por un m&#233;dico designado por el Asegurador <br/>a tales efectos y a su costo.  <br/></p>
<p>A fin de determinar su responsabilidad o cu&#225;nto y a qui&#233;nes indemnizar, el Asegurador podr&#225; <br/>requerir por escrito al Tomador, al Asegurado o al Beneficiario documentos adicionales a los arriba <br/>previstos hasta en una ocasi&#243;n y dentro de un periodo de treinta (30) d&#237;as continuos contados a <br/>partir de la fecha en que se hayan entregado todos los documentos ya mencionados, y el Tomador, <br/>el Asegurado o los Beneficiarios est&#225;n en la obligaci&#243;n de presentarlos dentro de treinta (30) d&#237;as <br/>contados a partir de la fecha en que se haya hecho la solicitud de los mismos, salvo causa extra&#241;a <br/>no imputable al Tomador, al Asegurado y/o Beneficiarios.  <br/></p>
<p>El Asegurador se reserva el derecho de hacer examinar al accidentado por un m&#233;dico designado <br/>por &#233;l a tales efectos y a su costo. En caso de fallecimiento del Asegurado, el Asegurador podr&#225; <br/>exigir la autopsia o la exhumaci&#243;n del cad&#225;ver para establecer las causas de la muerte, debiendo <br/>el Tomador o los Beneficiarios prestar su conformidad y su concurso si fuere imprescindible para la <br/>obtenci&#243;n de las correspondientes autorizaciones oficiales. La autopsia o la exhumaci&#243;n deber&#225;n <br/>efectuarse con citaci&#243;n del Tomador o los Beneficiarios, quienes podr&#225;n designar un m&#233;dico para <br/>representarlos. Todos los gastos que se produzcan ser&#225;n cancelados por el Asegurador, excepto <br/>los derivados del m&#233;dico representante del Tomador o de los Beneficiarios.  <br/></p>
<p>En caso de siniestros ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la <br/>documentaci&#243;n a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la <br/>Rep&#250;blica Bolivariana de Venezuela en el pa&#237;s donde haya ocurrido el siniestro. <br/></p>
<p><b>CL&#193;USULA 7. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar, si el Tomador, el <br/>Asegurado o los Beneficiarios incumplieren cualquiera de los deberes establecidos en la <br/>Cl&#225;usula anterior, a menos que el incumplimiento se deba a causa extra&#241;a no imputable al <br/>Tomador, al Asegurado o Beneficiario.  <br/></b></p>
<p><b>CL&#193;USULA 8. EXCLUSIONES <br/></b></p>
<p><b>Quedan excluidos del alcance de las coberturas de esta P&#243;liza: <br/></b></p>
<p><b>1. Cualquier enfermedad corporal o mental o agravamiento de ella y los tratamientos <br/>m&#233;dicos o quir&#250;rgicos, incluyendo la cirug&#237;a est&#233;tica o reconstructiva, que no sean <br/>originados a consecuencia de accidentes amparados por esta P&#243;liza. <br/></b></p>
<p><b>2. Los casos y consecuencias de desvanecimientos, s&#237;ncopes, infartos, ataques de <br/>apoplej&#237;a, epilepsia, roturas de aneurismas, v&#225;rices y toda clase de hernias. <br/></b></p>
<p><b>3. Los accidentes ocurridos hall&#225;ndose el Asegurado bajo el efecto de alg&#250;n <br/>estupefaciente, que no hayan sido indicadas como terap&#233;uticas por un m&#233;dico, a causa <br/>de desorden mental o Delirium Tremens. <br/></b></p>
<p><b>4. El suicidio o su tentativa estando o no el Asegurado en su cabal juicio. <br/></b></p>
<p><b>5. Homicidio intencional causado por los Beneficiarios de esta P&#243;liza, en este caso s&#243;lo <br/>quedar&#225;n excluidos del alcance de las coberturas contratadas, los Beneficiarios <br/>involucrados. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 712 (09-2022) 6 de 6 <br/></p>
<p><b>6. Intervenci&#243;n del Asegurado en duelos o ri&#241;as, a menos que se compruebe que no han <br/>sido provocados por el Asegurado. <br/></b></p>
<p><b>7. Participaci&#243;n del Asegurado en cert&#225;menes de velocidad de automotores o n&#225;uticos. <br/></b></p>
<p><b>8. Los accidentes ocurridos practicando a nivel profesional los siguientes deportes de alto <br/>riesgo: coleo, rodeo, buceo, espeleolog&#237;a, alpinismo, motociclismo, automovilismo, <br/>a&#233;reos (parapente, paracaidismo, ultralivianos, &#237;caro). <br/></b></p>
<p><b>9. Los accidentes producidos por infracci&#243;n de la normativa legal vigente en la Rep&#250;blica <br/>Bolivariana de Venezuela o en cualquier otro pa&#237;s donde ocurra el accidente o la muerte, <br/>siempre y cuando tal infracci&#243;n en s&#237; constituya un delito en el momento que ocurra. <br/></b></p>
<p><b>10. Los accidentes que pueda sufrir el Asegurado hall&#225;ndose bajo influencia del alcohol o <br/>bajo influencia de drogas que no hayan sido indicadas como terap&#233;uticas por un <br/>m&#233;dico. <br/></b></p>
<p><b>11. Las enfermedades y las lesiones con ellas relacionadas, a&#250;n cuando el accidente haya <br/>contribuido a agravar la enfermedad. <br/></b></p>
<p><b>12. Los accidentes ocasionados como consecuencia de enfermedades o lesiones con ellas <br/>relacionadas. <br/></b></p>
<p><b>13. Los accidentes producidos a causa de viajes como pasajeros en embarcaciones, <br/>aviones, autobuses y ferrocarriles, tanto en l&#237;neas comerciales como privadas de <br/>pasajeros a nivel nacional e internacional no autorizados por las autoridades <br/>correspondientes o que incumplan la normativa legal correspondiente.  <br/></b></p>
<p><b>14. Los accidentes ocasionados a consecuencia de la participaci&#243;n activa del Asegurado en <br/>actos delictivos. <br/></b></p>
<p><b>CL&#193;USULA 9. DESAPARICI&#211;N DEL ASEGURADO <br/></b></p>
<p>Si en el curso de un viaje a&#233;reo o mar&#237;timo ocurriese un percance y no se tuviesen noticias del <br/>Asegurado durante seis (6) meses, el Asegurador har&#225; efectivo el pago de la indemnizaci&#243;n <br/>establecida para el caso de muerte accidental, siempre y cuando sea plenamente comprobado que <br/>el Asegurado se encontraba a bordo en el momento del percance. <br/></p>
<p>Si posteriormente apareciera el Asegurado o se tuviesen noticias ciertas de &#233;l, el Asegurador <br/>tendr&#225; derecho a exigir la restituci&#243;n de la Suma Asegurada pagada. En los dem&#225;s casos regir&#225; lo <br/>dispuesto en el C&#243;digo Civil. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0371-2022 de fecha 15/09/2022. </p>

</div></div>
</body></html>