<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo <br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>M. 9589 (10-2021) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO COMBINADO RESIDENCIAL <br/></p>
<p>CONDICIONES PARTICULARES<i> <br/></i></p>
<p> <br/> <b>SECCI&#211;N &quot;A&quot;. CONTENIDO <br/></b></p>
<p><b>CL&#193;USULA 1. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;A&quot; <br/></b></p>
<p><b>El Asegurador indemnizar&#225; al Asegurado o al Beneficiario las p&#233;rdidas o da&#241;os materiales <br/>causados al contenido, entendiendo por contenido el mobiliario, los efectos personales y de <br/>uso dom&#233;stico asegurados, pertenecientes al Asegurado, sus familiares o los empleados <br/>dom&#233;sticos que habiten en la Residencia indicada en el Cuadro P&#243;liza Recibo, siempre que <br/>dicho contenido se encuentre en la direcci&#243;n del riesgo indicada en el Cuadro P&#243;liza <br/>Recibo, por la acci&#243;n directa o indirecta de: <br/></b></p>
<p><b>1. Fuego o rayo y sus efectos inmediatos como el calor, siempre que hubiere incendio o <br/>principio de incendio. <br/></b></p>
<p><b>2. Da&#241;os, gastos, p&#233;rdidas o menoscabos que sean consecuencia de las medidas <br/>adoptadas para evitar la propagaci&#243;n del incendio o para salvar los bienes asegurados. <br/></b></p>
<p><b>3. Explosi&#243;n. <br/></b></p>
<p><b>4. Impacto de aeronaves, sat&#233;lites, cohetes u otros aparatos a&#233;reos o de los objetos <br/>desprendidos de los mismos. <br/></b></p>
<p><b>5. Humo. <br/></b></p>
<p><b>6. Impacto de veh&#237;culos terrestres. <br/></b></p>
<p><b>7. Hurac&#225;n, ventarr&#243;n, granizo, tormenta y tempestad. <br/></b></p>
<p><b>8. Rotura o ca&#237;da de antenas receptoras de radio y televisi&#243;n, sus accesorios y m&#225;stiles. <br/></b></p>
<p><b>9. Ca&#237;da de cables de alta tensi&#243;n, torres o postes de electricidad, &#225;rboles y parte de ellos, <br/>muros o paredes pertenecientes a otras propiedades de terceros, torres o gr&#250;as de <br/>construcci&#243;n y tanques de agua elevados. <br/></b></p>
<p><b>10. Robo, asalto o atraco. <br/></b></p>
<p><b>Adicionalmente: <br/></b></p>
<p><b>a. Se indemnizar&#225;n hasta el l&#237;mite indicado en el Cuadro P&#243;liza Recibo los costos de <br/>reparaci&#243;n de los da&#241;os causados a la Edificaci&#243;n indicada en el Cuadro P&#243;liza <br/>Recibo, como consecuencia de robo, o de cualquier tentativa de cometer tal acto. <br/></b></p>
<p><b>b. Los da&#241;os por rotura accidental de bienes nuevos adquiridos por el Asegurado, <br/>incluyendo los que se produzcan durante el traslado de estos bienes desde la tienda <br/>o local donde se realiz&#243; su compra, siempre y cuando el Asegurado sea responsable <br/>de su traslado hasta la Residencia indicada en el Cuadro P&#243;liza Recibo, hasta el l&#237;mite <br/>m&#225;ximo indicado en el Cuadro P&#243;liza Recibo por a&#241;o p&#243;liza. Adem&#225;s, esta cobertura <br/>se extiende a amparar los da&#241;os por rotura accidental de dichos bienes por un </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 2 de 29 <br/></p>
<p><b>per&#237;odo no mayor a treinta (30) d&#237;as consecutivos contados a partir de la fecha de <br/>entrega de los mismos al Asegurado y siempre que se encuentren dentro de dicha <br/>Residencia. <br/></b></p>
<p><b>c. Dentro de la Suma Asegurada estipulada para el contenido, se cubre el mobiliario, <br/>efectos personales y de uso dom&#233;stico indicados en el Cuadro P&#243;liza Recibo, contra <br/>los riegos amparados por esta Cl&#225;usula, mientras se encuentren temporalmente en <br/>predios distintos a los ocupados por el Asegurado, para su limpieza, renovaci&#243;n, <br/>reparaci&#243;n o mantenimiento, incluyendo ropa y lencer&#237;a mientras se encuentren en <br/>cualquier lavander&#237;a o tintorer&#237;a. Se excluyen los da&#241;os o p&#233;rdidas que ocurran a <br/>dichos bienes durante su traslado. <br/></b></p>
<p><b>CL&#193;USULA 2. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;A&quot; <br/></b></p>
<p><b>El Asegurador no ser&#225; responsable por p&#233;rdida de o da&#241;o a: <br/></b></p>
<p><b>1. Los t&#237;tulos valores, t&#237;tulos de acciones o documentos de cualquier clase, papeles de <br/>empe&#241;o, sellos, estampillas, bonos, letras de cambio, pagar&#233;s, cheques certificados, <br/>giros o libranzas para la venta, los registros y libros de comercio.  <br/></b></p>
<p><b>2. Dinero. <br/></b></p>
<p><b>3. Los lingotes de oro, plata y otros metales preciosos y, adem&#225;s, las perlas y piedras <br/>preciosas. <br/></b></p>
<p><b>4. Los art&#237;culos valiosos. <br/></b></p>
<p><b>5. Veh&#237;culos terrestres a motor o tracci&#243;n animal, embarcaciones acu&#225;ticas de todo tipo <br/>(mar&#237;timos, lacustre, fluviales), aeronaves y similares, as&#237; como sus accesorios. <br/></b></p>
<p><b>6. Animales y plantas. <br/></b></p>
<p><b>7. El valor que tenga para el Asegurado la informaci&#243;n contenida en planos, documentos, <br/>portadores externos de datos y similares. <br/></b></p>
<p><b>8. Portadores externos de datos, programas y cualquier tipo de informaci&#243;n. <br/></b></p>
<p><b>9. Los explosivos, municiones, fuegos artificiales y pirot&#233;cnicos, al igual que las armas de <br/>fuego. <br/></b></p>
<p><b>10. Los manuscritos, croquis, dibujos, patrones, moldes, troqueles, trofeos o medallas. <br/></b></p>
<p><b>11. Equipos electr&#243;nicos, computadoras port&#225;tiles y equipos m&#243;viles. <br/></b></p>
<p><b>12. Los bienes que el Asegurado conserve en dep&#243;sito o en consignaci&#243;n. <br/></b></p>
<p><b>13. Pinturas decorativas u ornamentales (murales y similares) y esculturas. <br/></b></p>
<p><b>14. Productos farmac&#233;uticos, productos de perfumer&#237;a, as&#237; como los cosm&#233;ticos. <br/></b></p>
<p><b>15. Vinos, licores y similares. <br/></b></p>
<p><b>16. Alimentos en general. <br/></b></p>
<p><b>17. Bienes refrigerados o congelados. <br/></b></p>
<p><b>CL&#193;USULA 3. RIESGOS EXCLUIDOS DE LA SECCI&#211;N &quot;A&quot; <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y la Cl&#225;usula 28. Exclusiones Particulares, de estas Condiciones </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 3 de 29 <br/></p>
<p><b>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a <br/>consecuencia de: <br/></b></p>
<p><b>1. Corriente el&#233;ctrica generada natural o artificialmente, a menos que se produzca <br/>incendio. <br/></b></p>
<p><b>2. Rotura de objetos de cualquier &#237;ndole a excepci&#243;n de los bienes nuevos seg&#250;n se indica <br/>en el literal b) de la Cl&#225;usula 1. Alcance de la Cobertura de la Secci&#243;n &#8220;A&#8221; de las <br/>Condiciones Particulares. <br/></b></p>
<p><b>3. Infidelidad de empleados. <br/></b></p>
<p><b>4. Rotura de vidrios, cristales y espejos, siempre que dicha rotura no sea a consecuencia <br/>de un riesgo amparado por esta P&#243;liza.  <br/></b></p>
<p><b>5. El desalojo o desocupaci&#243;n de la residencia por parte del arrendador, si fuere el caso, o <br/>por expropiaci&#243;n por causa de utilidad p&#250;blica o social. <br/></b></p>
<p><b>CL&#193;USULA 4. SUMA ASEGURADA DE LA SECCI&#211;N &#8220;A&#8221; <br/></b></p>
<p>A los efectos de esta p&#243;liza el Asegurado establecer&#225; la Suma Asegurada del contenido seg&#250;n la <br/>modalidad indicada en la Solicitud de Seguros: <br/></p>
<p>1. Modalidad Distribuci&#243;n por Grupos: La Suma Asegurada de la Secci&#243;n &#8220;A&#8221; Contenido se <br/>distribuye en Grupos seg&#250;n lo establecido en el numeral 27.19 de la Cl&#225;usula 27. Definiciones <br/>Particulares de las Condiciones Particulares y en la Solicitud de Seguro que forman parte <br/>integrante de la presente P&#243;liza. <br/></p>
<p>Para el GRUPO 8: L&#205;NEA DE AUDIO Y VIDEO. Se deber&#225; especificar en la Solicitud de Seguros o <br/>en el Listado de Bienes Asegurados, los valores convenidos individuales. Adem&#225;s se debe <br/>incluir en la Suma Asegurada de cada bien el costo de transporte, instalaci&#243;n y derechos de <br/>aduana si los hay. <br/></p>
<p>2. Modalidad Listado Bienes Asegurados: La Suma Asegurada de la Secci&#243;n &#8220;A&#8221; Contenido es <br/>establecida por el Asegurado especificando en el listado de bienes asegurados, los valores <br/>convenidos individuales. Adem&#225;s se debe incluir en la Suma Asegurada de cada bien el costo <br/>de transporte, instalaci&#243;n y derechos de aduana si los hay. <br/></p>
<p>En ninguna de las dos modalidades, la Suma Asegurada de cada bien exceder&#225; del valor de <br/>reposici&#243;n. <br/></p>
<p><b>CL&#193;USULA 5. BASE DE INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;A&quot; <br/></b></p>
<p>Al ocurrir un siniestro amparado por la P&#243;liza, la base de Indemnizaci&#243;n se determinar&#225; seg&#250;n la <br/>modalidad seleccionada por el Asegurado en la Solicitud de Seguros. <br/></p>
<p>1. Modalidad Distribuci&#243;n por Grupos: La indemnizaci&#243;n se har&#225; seg&#250;n el monto reclamado por el <br/>Asegurado y verificado por el Asegurador sin exceder de los l&#237;mites establecidos para cada <br/>grupo a los que pertenecen dichos bienes.  <br/></p>
<p>Para el GRUPO 8: L&#205;NEA DE AUDIO Y VIDEO: La Indemnizaci&#243;n se determinar&#225; por el valor <br/>convenido individual de acuerdo a lo especificado en la Solicitud de Seguros o a la &#250;ltima <br/>actualizaci&#243;n del listado de bienes asegurados suministrado al<b> </b>Asegurador por parte del <br/>Asegurado, pero sin exceder en ning&#250;n caso, el valor de reposici&#243;n de cada bien. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 4 de 29 <br/></p>
<p>2. Modalidad Listado Bienes Asegurados: La Indemnizaci&#243;n se determinar&#225; por el valor <br/>convenido individual de acuerdo a la &#250;ltima actualizaci&#243;n del listado de bienes asegurados <br/>suministrado al<b> </b>Asegurador por parte del Asegurado, pero sin exceder en ning&#250;n caso, el valor <br/>de reposici&#243;n de cada bien. <br/></p>
<p>Cuando despu&#233;s de un siniestro indemnizable, el Asegurado o el Beneficiario se vea obligado a, o <br/>bien desee, reemplazarlo con un bien de la misma &#237;ndole, pero m&#225;s moderno, de mayor <br/>rendimiento o de mayor eficacia, deber&#225; convenir con el Asegurador una contribuci&#243;n al costo de <br/>reemplazo por concepto de tal mejoramiento en su patrimonio. <br/></p>
<p>Si en cualquiera de las dos modalidades seleccionadas por el Asegurado, el costo de reemplazo o <br/>de reposici&#243;n de los bienes asegurados al momento del siniestro excediese de la Suma <br/>Asegurada, ser&#225; por cuenta del Asegurado tal exceso. Cuando la modalidad es la Distribuci&#243;n por <br/>Grupos, se aplicar&#225; lo anterior a cada uno de los Grupos que conforman el MOBILIARIO, <br/>EFECTOS PERSONALES Y DE USO DOM&#201;STICO. <br/></p>
<p>A partir de la fecha en que ocurra un siniestro indemnizable, la Suma Asegurada quedar&#225; reducida <br/>desde el momento de la ocurrencia de dicho siniestro y por la cantidad indemnizada. <br/></p>
<p><b>SECCI&#211;N &#8220;B&#8221;. EDIFICACI&#211;N <br/></b></p>
<p><b>CL&#193;USULA 6. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;B&quot; <br/></b></p>
<p><b>El Asegurador indemnizar&#225; al Asegurado o el Beneficiario las p&#233;rdidas o da&#241;os materiales <br/>causados a las edificaciones o mejoras y bienhechur&#237;as indicadas como aseguradas en el <br/>Cuadro P&#243;liza Recibo, causados por la acci&#243;n directa o indirecta de: <br/></b></p>
<p><b>1. Fuego o rayo y sus efectos inmediatos como el calor, siempre que hubiere incendio o <br/>principio de incendio. <br/></b></p>
<p><b>2. Da&#241;os, gastos, p&#233;rdidas o menoscabos que sean consecuencia de las medidas <br/>adoptadas para evitar la propagaci&#243;n del incendio o para salvar los bienes asegurados. <br/></b></p>
<p><b>3. Explosi&#243;n. <br/></b></p>
<p><b>4. Impacto de aeronaves, sat&#233;lites, cohetes u otros aparatos a&#233;reos o de los objetos <br/>desprendidos de los mismos. <br/></b></p>
<p><b>5. Humo. <br/></b></p>
<p><b>6. Impacto de veh&#237;culos terrestres. <br/></b></p>
<p><b>7. Hurac&#225;n, ventarr&#243;n, granizo, tormenta y tempestad. <br/></b></p>
<p><b>8. Rotura o ca&#237;da de antenas receptoras de radio y televisi&#243;n, sus accesorios y m&#225;stiles. <br/></b></p>
<p><b>9. Ca&#237;da de cables de alta tensi&#243;n, torres o postes de electricidad, &#225;rboles y parte de ellos, <br/>muros o paredes pertenecientes a otras propiedades de terceros, torres o gr&#250;as de <br/>construcci&#243;n y tanques de agua elevados. <br/></b></p>
<p><b>Adicionalmente: <br/></b></p>
<p><b>a. Si por algunos de los riesgos asegurados mencionados en esta Secci&#243;n la <br/>Residencia Asegurada es declarada inhabitable, el Asegurador indemnizar&#225; el <br/>arrendamiento que el Asegurado en su calidad de inquilino tenga la obligaci&#243;n legal <br/>de continuar pagando, o los gastos que el Asegurado en calidad de propietario </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 5 de 29 <br/></p>
<p><b>incurra por su alojamiento en cualquier hotel o pensi&#243;n, o los gastos en caso de que <br/>el Asegurado requiera alquilar un dep&#243;sito para resguardar los bienes asegurados, <br/>pero en ning&#250;n caso los bienes asegurados seguir&#225;n amparados por esta P&#243;liza. El <br/>l&#237;mite m&#225;ximo o renta mensual para esta cobertura ser&#225; el indicado en el Cuadro <br/>P&#243;liza Recibo. La renta mensual tendr&#225; una duraci&#243;n m&#225;xima de 6 meses. <br/></b></p>
<p><b>b. Si por alguno de los riesgos asegurados mencionados en esta Cl&#225;usula, la <br/>Residencia asegurada es declarada inhabitable, el Asegurador indemnizar&#225; los <br/>Gastos de Mudanza en los que incurra el Asegurado debido a la desocupaci&#243;n parcial <br/>o total de la Residencia y, adem&#225;s, indemnizar&#225; los gastos que sobrevengan por <br/>concepto del retorno de dichos bienes a la Residencia asegurada, luego de que la <br/>misma sea declarada habitable nuevamente, pero en ning&#250;n caso los bienes <br/>asegurados seguir&#225;n amparados por esta P&#243;liza, ya sea durante el traslado de ida o <br/>de vuelta o mientras se encuentren en el lugar de dep&#243;sito. El l&#237;mite m&#225;ximo para esta <br/>cobertura ser&#225; el indicado en el Cuadro P&#243;liza Recibo.  <br/></b></p>
<p><b>c. Se extiende la cobertura de esta P&#243;liza a amparar la rotura accidental de los <br/>accesorios sanitarios, tales como lavamanos, bideles, ba&#241;eras y similares hasta el <br/>l&#237;mite indicado en el Cuadro P&#243;liza Recibo por cada pieza y hasta el l&#237;mite indicado en <br/>el Cuadro P&#243;liza Recibo por a&#241;o p&#243;liza. <br/></b></p>
<p><b>d. En caso de siniestro cubierto por la presente p&#243;liza y dentro de la suma asegurada <br/>bajo la Secci&#243;n &#8220;B&#8221; Edificaci&#243;n, se incluyen los gastos por Demolici&#243;n, Remoci&#243;n o <br/>Limpieza de Escombros, los Honorarios de Arquitectos, Top&#243;grafos e Ingenieros y los <br/>Gastos por Extinci&#243;n de Incendio. Los gastos efectuados para la demolici&#243;n, <br/>remoci&#243;n o limpieza de escombros, as&#237; como los gastos por extinci&#243;n de incendio <br/>ser&#225;n considerados dentro del l&#237;mite de responsabilidad del Asegurador, pero dichos <br/>gastos no ser&#225;n considerados parte de los bienes asegurados para determinar el <br/>valor real total de los mismos al aplicar la Cl&#225;usula 45. Infraseguro de las Condiciones <br/>Particulares que forma parte integrante de la presente P&#243;liza.</b> <br/></p>
<p><b>CL&#193;USULA 7. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;B&quot; <br/></b></p>
<p><b>El Asegurador</b> <b>no ser&#225; responsable por: <br/></b></p>
<p><b>1. Muros de contenci&#243;n. <br/></b></p>
<p><b>2. El valor del terreno y el costo de acondicionamiento. <br/></b></p>
<p><b>CL&#193;USULA 8. RIESGOS EXCLUIDOS DE LA SECCI&#211;N &quot;B&quot; <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y la Cl&#225;usula 28. Exclusiones Particulares, de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a <br/>consecuencia de: <br/></b></p>
<p><b>1. Ralladuras, imperfecciones u otros da&#241;os superficiales de cualquier clase. <br/></b></p>
<p><b>2. Rotura de vidrios, cristales y espejos, siempre que dicha rotura no sea a consecuencia <br/>de un riesgo amparado por esta P&#243;liza.  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 6 de 29 <br/></p>
<p><b>CL&#193;USULA 9. SUMA ASEGURADA DE LA SECCI&#211;N &quot;B&quot; <br/></b></p>
<p>La Suma Asegurada para la Secci&#243;n &#8220;B&#8221; Edificaci&#243;n, ser&#225; el Valor Actual de las edificaciones o <br/>mejoras y bienhechur&#237;as.  <br/></p>
<p>Cuando el Seguro se contrate sobre un riesgo indiviso perteneciente a varios propietarios, <br/>conforme a la Ley de Propiedad Horizontal, la P&#243;liza cubrir&#225; tambi&#233;n el porcentaje o la parte <br/>al&#237;cuota de propiedad com&#250;n que corresponda al<b> </b>Asegurado en relaci&#243;n con el valor total de la <br/>edificaci&#243;n, sin tomar en cuenta el valor del terreno ni el costo de su acondicionamiento. <br/></p>
<p><b>CL&#193;USULA 10. BASE DE LA INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;B&quot;</b> <br/></p>
<p>La Indemnizaci&#243;n de la edificaci&#243;n o mejoras y bienhechur&#237;as se determinar&#225; por su costo de <br/>construcci&#243;n a nuevo al momento del siniestro, menos una depreciaci&#243;n calculada en base a su <br/>estado de conservaci&#243;n y a su antig&#252;edad. El monto a ser indemnizado por el Asegurador no <br/>superar&#225; en ning&#250;n caso la suma que hubiera sido pagadera bajo la P&#243;liza si la construcci&#243;n <br/>hubiese sido realizada en el mismo sitio y en la misma forma. <br/></p>
<p><b>SECCI&#211;N &quot;C&quot;. RESPONSABILIDAD CIVIL <br/></b></p>
<p><b>CL&#193;USULA 11. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;C&quot; <br/></b></p>
<p><b>El Asegurador se compromete a indemnizar al Asegurado, con sujeci&#243;n a los l&#237;mites, <br/>t&#233;rminos y dem&#225;s condiciones de esta P&#243;liza, aquellas sumas por las cuales el Asegurado <br/>sea declarado legalmente obligado a pagar a terceros en raz&#243;n de las consecuencias <br/>directas de cualquier evento, hecho o circunstancia originado durante el per&#237;odo de <br/>vigencia de este seguro, causado por la imprudencia, impericia o negligencia del Asegurado <br/>o de su c&#243;nyuge, hijos, cualquier persona a su servicio o de cualquier persona por la cual <br/>sea civilmente responsable que habiten con el Asegurado, mediante sentencia <br/>definitivamente firme por lesiones corporales y/o da&#241;os a propiedades, relacionados con <br/>las siguientes responsabilidades: Responsabilidad Civil Familiar y Responsabilidad Civil <br/>Vecinos</b>. <br/></p>
<p><b>CL&#193;USULA 12. EXCLUSIONES DE LA SECCI&#211;N &quot;C&quot; <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y la Cl&#225;usula 28. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; las lesiones corporales, da&#241;os a propiedades <br/>y/o las consecuencias directas o indirectas de cualquier evento, hecho o circunstancia <br/>causados por el Asegurado o su c&#243;nyuge, hijos, cualquier persona a su servicio o de <br/>cualquier persona por la cual sea civilmente responsable que habiten con el Asegurado, <br/>producidos por o a consecuencia de: <br/></b></p>
<p><b>1. Responsabilidades asumidas bajo contrato o convenio, ya que este seguro cubre <br/>&#250;nicamente la Responsabilidad Civil Extracontractual. <br/></b></p>
<p><b>2. P&#233;rdidas o da&#241;os a bienes propiedad de terceros que tuviesen a su cargo, en custodia, <br/>en arrendamiento o en uso.  <br/></b></p>
<p><b>3. Actos u omisiones que tengan lugar con motivo del ejercicio de la profesi&#243;n o de la <br/>ejecuci&#243;n de cualquier operaci&#243;n comercial, trabajo o negocio. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 7 de 29 <br/></p>
<p><b>4. Vibraci&#243;n, remoci&#243;n o debilitaci&#243;n del terreno o de los apoyos de tal propiedad, terreno <br/>o edificio, inconsistencia, hundimiento o asentamiento del suelo o del subsuelo; as&#237; <br/>como cualquier responsabilidad ante vecinos por da&#241;os o p&#233;rdidas de esta naturaleza. <br/></b></p>
<p><b>5. Da&#241;os a instalaciones subterr&#225;neas causados por cualquier equipo empleado para <br/>excavaciones o perforaciones. <br/></b></p>
<p><b>6. Productos o bienes manufacturados, construidos, instalados, modificados, reparados, <br/>tratados, vendidos, suministrados o distribuidos. <br/></b></p>
<p><b>7. Uso y manipulaci&#243;n de materias explosivas, material pirot&#233;cnico, etc. <br/></b></p>
<p><b>8. Los perjuicios o da&#241;os indirectos que sufran los terceros afectados. <br/></b></p>
<p><b>9. Uso, mantenimiento, operaci&#243;n o descarga de: embarcaciones acu&#225;ticas, veh&#237;culos a <br/>motor o tracci&#243;n animal, aeronaves, de su propiedad o alquilada. <br/></b></p>
<p><b>10. Da&#241;os a embarcaciones acu&#225;ticas, veh&#237;culos a motor o tracci&#243;n animal, aeronaves, de <br/>su propiedad o alquilada. <br/></b></p>
<p><b>11. Cualquier responsabilidad causada intencionalmente o por su orden. <br/></b></p>
<p><b>12. Cualquier da&#241;o causado a las personas a su servicio o aquellas por las cuales sea <br/>civilmente responsable. <br/></b></p>
<p><b>13. Las multas impuestas por tribunales o cualquier otra autoridad. <br/></b></p>
<p><b>14. Cualquier responsabilidad producida durante desaf&#237;os, apuestas, carreras o concursos <br/>de cualquier naturaleza. <br/></b></p>
<p><b>15. Las obligaciones establecidas en la Ley Org&#225;nica del Trabajo, los Trabajadores y las <br/>Trabajadoras, Seguro Social, Convenios o Contratos Colectivos y cualquier otra <br/>normativa laboral. <br/></b></p>
<p><b>16. Contaminaci&#243;n a la atm&#243;sfera, agua, suelo, subsuelo, o por ruido. <br/></b></p>
<p><b>17. El uso y la tenencia de armas blancas, punzantes o de fuego, as&#237; como sus municiones. <br/></b></p>
<p><b>18. Cualquier responsabilidad derivada del ejercicio de la caza. <br/></b></p>
<p><b>19. Actos producidos por personas con discapacidad, por defecto intelectual o por <br/>debilidad de entendimiento. <br/></b></p>
<p><b>20. Cualquier responsabilidad fuera del Territorio Nacional de la Rep&#250;blica Bolivariana de <br/>Venezuela. <br/></b></p>
<p><b>CL&#193;USULA 13. L&#205;MITE DE RESPONSABILIDAD DE LA SECCI&#211;N &quot;C&quot; <br/></b></p>
<p>El l&#237;mite m&#225;ximo de responsabilidad de <b>EL ASEGURADOR</b> bajo esta Secci&#243;n, ser&#225; un L&#237;mite <br/>&#218;nico Combinado por a&#241;o p&#243;liza, el cual se especificar&#225; en el Cuadro P&#243;liza Recibo y cubrir&#225; tanto <br/>la Responsabilidad Civil Familiar como la Responsabilidad Civil de Vecinos. Cualquier exceso <br/>sobre el l&#237;mite o l&#237;mites quedar&#225; a cargo del<b> </b>Asegurado. <br/></p>
<p>Las indemnizaciones por concepto de los siniestros cubiertos por la presente P&#243;liza disminuir&#225;n el <br/>l&#237;mite de responsabilidad establecido en el Cuadro P&#243;liza Recibo desde la fecha de ocurrencia del <br/>siniestro, en el valor igual al de la indemnizaci&#243;n pagada. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 8 de 29 <br/></p>
<p>La inclusi&#243;n y/o designaci&#243;n en esta P&#243;liza de m&#225;s de un asegurado no causa aumento alguno en <br/>los l&#237;mites de responsabilidad del Asegurador estipulados en el Cuadro P&#243;liza Recibo.  <br/></p>
<p><b>CL&#193;USULA 14. DESIGNACI&#211;N DE ABOGADO DEFENSOR DE LA SECCI&#211;N &quot;C&quot; <br/></b></p>
<p>En caso de que el Asegurado sea demandado con base en un accidente cubierto bajo esta <br/>Secci&#243;n, &#233;ste deber&#225; obtener del Asegurador autorizaci&#243;n tanto para el nombramiento de un <br/>abogado defensor, como para cualquier convenio, transacci&#243;n o arbitraje. El Asegurador podr&#225; <br/>designar un abogado defensor cuando as&#237; lo considere conveniente.  <br/></p>
<p><b>CL&#193;USULA 15. PAGOS SUPLEMENTARIOS DE LA SECCI&#211;N &quot;C&quot; <br/></b></p>
<p>Ser&#225;n por cuenta del Asegurador aquellas sumas que el Asegurado est&#233; obligado a desembolsar a <br/>consecuencia de reclamaciones por accidentes que impliquen Responsabilidad Civil cubierta por <br/>esta P&#243;liza, en raz&#243;n de los siguientes conceptos: <br/></p>
<p>1. Todas las primas de fianzas para liberar embargos, sin que esto implique obligaci&#243;n por <br/>parte del Asegurador a conceder dichas fianzas. <br/></p>
<p>2. Todas las primas de fianzas de apelaci&#243;n de sentencias en juicios celebrados, siempre que <br/>tal apelaci&#243;n se haga con el consentimiento escrito del<b> </b>Asegurador, esta condici&#243;n no <br/>implica obligaci&#243;n por parte del<b> </b>Asegurador a conceder dichas fianzas. <br/></p>
<p>3. Los honorarios y gastos legales, as&#237; como los costos judiciales que resulten despu&#233;s de <br/>retasa firme, en que incurriere el Asegurado al asumir, con el consentimiento escrito del <br/>Asegurador, la defensa de cualquier acci&#243;n civil intentada contra &#233;ste; sin embargo, si el <br/>monto de la demanda contra el Asegurado respecto de cualquier accidente excediere el <br/>l&#237;mite m&#225;ximo de responsabilidad aplicable al caso, seg&#250;n se estipula en Cuadro P&#243;liza <br/>Recibo, el Asegurado pagar&#225; la parte proporcional de dichos honorarios, gastos y costos que <br/>le corresponda por raz&#243;n de tal exceso. <br/></p>
<p>Estos pagos suplementarios se encuentran incluidos dentro del L&#237;mite M&#225;ximo de Responsabilidad <br/>de la Secci&#243;n &#8220;C&#8221;, indicado en el Cuadro P&#243;liza Recibo. <br/></p>
<p>Secciones Opcionales: <br/></p>
<p>Mediante aceptaci&#243;n expresa por parte del<b> </b>Asegurador y el pago de la prima adicional <br/>correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar y <br/>Medio de Pago de la Prima de las Condiciones Generales, contra la entrega del Cuadro P&#243;liza <br/>Recibo o Nota de Cobertura Provisional respectivo, la presente P&#243;liza puede extenderse a cubrir <br/>los bienes especificados en las Secciones &#8220;D&#8221;. Art&#237;culos valiosos mayores y Secci&#243;n &#8220;E&#8221; Equipos <br/>Electr&#243;nicos, que adelante se indican:<b> <br/></b></p>
<p><b>SECCI&#211;N &quot;D&quot;. ART&#205;CULOS VALIOSOS MAYORES <br/></b></p>
<p><b>CL&#193;USULA 16. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;D&quot; <br/></b></p>
<p><b>El Asegurador indemnizar&#225; al Asegurado o el Beneficiario las p&#233;rdidas o da&#241;os materiales <br/>causados a los art&#237;culos valiosos propiedad del Asegurado o de sus familiares que habiten <br/>con &#233;l, como consecuencia de alg&#250;n riesgo cubierto por esta Cl&#225;usula, siempre y cuando <br/>dichos art&#237;culos se encuentren dentro de la Residencia indicada en el Cuadro P&#243;liza Recibo <br/>y adem&#225;s est&#233;n detallados en el listado de bienes asegurados suministrado al Asegurador <br/>por parte del Asegurado, especificando su valor de compra o aval&#250;o certificado por </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 9 de 29 <br/></p>
<p><b>personas calificadas o firmas acreditadas. Dicho valor de compra o aval&#250;o de cada art&#237;culo <br/>valioso deber&#225; ser superior al equivalente en Bol&#237;vares de veinte Unidades Tributarias (20 <br/>U.T.). La Suma Asegurada total de estos art&#237;culos no podr&#225; ser superior al veinticinco por <br/>ciento (25%) del total asegurado para el mobiliario, efectos personales y de uso dom&#233;stico <br/>indicado en la Secci&#243;n &#8220;A&#8221;. En este sentido, el Asegurador indemnizar&#225; al Asegurado o el <br/>Beneficiario las p&#233;rdidas o da&#241;os materiales causados a los art&#237;culos valiosos propiedad <br/>del Asegurado o de sus familiares que habiten con &#233;l, por la acci&#243;n directa o indirecta de: <br/></b></p>
<p><b>1. Fuego o rayo y sus efectos inmediatos como el calor, siempre que hubiere incendio o <br/>principio de incendio. <br/></b></p>
<p><b>2. Da&#241;os, gastos, p&#233;rdidas o menoscabos que sean consecuencia de las medidas <br/>adoptadas para evitar la propagaci&#243;n del incendio o para salvar los bienes asegurados. <br/></b></p>
<p><b>3. Explosi&#243;n. <br/></b></p>
<p><b>4. Impacto de aeronaves, sat&#233;lites, cohetes u otros aparatos a&#233;reos o de los objetos <br/>desprendidos de los mismos. <br/></b></p>
<p><b>5. Humo. <br/></b></p>
<p><b>6. Impacto de veh&#237;culos terrestres. <br/></b></p>
<p><b>7. Hurac&#225;n, ventarr&#243;n, granizo, tormenta y tempestad. <br/></b></p>
<p><b>8. Rotura o ca&#237;da de antenas receptoras de radio y televisi&#243;n, sus accesorios y m&#225;stiles. <br/></b></p>
<p><b>9. Ca&#237;da de cables de alta tensi&#243;n, torres o postes de electricidad, &#225;rboles y parte de ellos, <br/>muros o paredes pertenecientes a otras propiedades de terceros, torres o gr&#250;as de <br/>construcci&#243;n y tanques de agua elevados. <br/></b></p>
<p><b>10. Robo, asalto o atraco. <br/></b></p>
<p><b>CL&#193;USULA 17. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;D&quot; <br/></b></p>
<p><b>El Asegurador no ser&#225; responsable por p&#233;rdidas de o da&#241;os a los art&#237;culos valiosos cuyo <br/>valor individual sea inferior al equivalente en Bol&#237;vares de veinte Unidades Tributarias (20 <br/>U.T.). <br/></b></p>
<p><b>CL&#193;USULA 18. RIESGOS EXCLUIDOS DE LA SECCI&#211;N &quot;D&quot; <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y la Cl&#225;usula 28. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a <br/>consecuencia de: <br/></b></p>
<p><b>1. Corriente el&#233;ctrica generada natural o artificialmente, a menos que se produzca <br/>incendio. <br/></b></p>
<p><b>2. Rotura de art&#237;culos de cualquier &#237;ndole, siempre que dicha rotura no sea a consecuencia <br/>de un riesgo amparado por esta P&#243;liza. <br/></b></p>
<p><b>3. Infidelidad de empleados.  <br/></b></p>
<p><b>4. Cualquier procedimiento de reparaci&#243;n, restauraci&#243;n o renovaci&#243;n, al igual que el <br/>traslado al local en donde se realizar&#225;n dichas mejoras, mientras se encuentren dentro <br/>del mismo, o en el retorno a la residencia asegurada. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 10 de 29 <br/></p>
<p><b>5. Deterioro por el uso y/o desgaste, polillas, ratas, ratones, insectos en general o <br/>cualquier otro animal da&#241;ino, efectos de la luz, decoloraci&#243;n y temperatura. <br/></b></p>
<p><b>CL&#193;USULA 19. SUMA ASEGURADA DE LA SECCI&#211;N &#8220;D&#8221; <br/></b></p>
<p>A los efectos de esta p&#243;liza el Asegurado<b> </b>establecer&#225; como Suma Asegurada el valor convenido <br/>individual, detallado en el listado de bienes asegurados suministrado por el Asegurado al <br/>Asegurador, especificando su valor de compra o aval&#250;o certificado por personas calificadas o <br/>firmas acreditadas. <br/></p>
<p><b>CL&#193;USULA 20. BASE DE LA INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;D&quot; <br/></b></p>
<p>Al ocurrir un siniestro amparado por la P&#243;liza, la base de indemnizaci&#243;n se determinar&#225; seg&#250;n su <br/>valor individual de acuerdo a la &#250;ltima actualizaci&#243;n del listado de bienes asegurados suministrado <br/>al Asegurador por parte del Asegurado. <br/></p>
<p>A partir de la fecha en que ocurra un siniestro indemnizable, la Suma Asegurada quedar&#225; reducida <br/>desde el momento de la ocurrencia de dicho siniestro y por la cantidad indemnizada. <br/></p>
<p><b>SECCI&#211;N &quot;E&quot;. EQUIPOS ELECTR&#211;NICOS <br/></b></p>
<p><b>CL&#193;USULA 21. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;E&quot; <br/></b></p>
<p><b>El Asegurador indemnizar&#225; al Asegurado o el Beneficiario los Equipos Electr&#243;nicos <br/>especificados en la Solicitud de Seguros o en el Listado de Bienes Asegurados que el <br/>Asegurado entregue al Asegurador y que se encuentren en la Residencia indicada en el <br/>Cuadro P&#243;liza Recibo, si sufrieran una p&#233;rdida o da&#241;o f&#237;sico, por cualquier causa <br/>accidental, s&#250;bita e imprevista, siempre que no se encuentre dentro de las exclusiones <br/>previstas en la Cl&#225;usula 22. Exclusiones de la Secci&#243;n &#8220;E&#8221;, en la Cl&#225;usula 3. Exclusiones <br/>Generales, de las Condiciones Generales y en la Cl&#225;usula 28. Exclusiones Particulares, de <br/>estas Condiciones Particulares, de forma tal que necesitaran reparaci&#243;n o reemplazo. <br/></b></p>
<p><b>Esta Secci&#243;n se extender&#225; a cubrir los Portadores Externos de Datos por los mismos <br/>riesgos descritos en el p&#225;rrafo anterior, hasta un 10% de los Valores Totales de los Equipos <br/>Electr&#243;nicos asegurados bajo esta Secci&#243;n. <br/></b></p>
<p><b>CL&#193;USULA 22. EXCLUSIONES DE LA SECCI&#211;N &#8220;E&#8221; <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales, de <br/>las Condiciones Generales y en la Cl&#225;usula 28. Exclusiones Particulares, de estas <br/>Condiciones Particulares, EL ASEGURADOR no indemnizar&#225;: <br/></b></p>
<p><b>1. El deducible estipulado en el Cuadro P&#243;liza Recibo, el cual ir&#225; a cargo del Asegurado o <br/>el Beneficiario. En caso que queden da&#241;ados o afectados m&#225;s de un equipo asegurado <br/>en un mismo evento, el Asegurado o el Beneficiario asumir&#225; por su propia cuenta s&#243;lo <br/>una vez el deducible m&#225;s elevado estipulado para esos bienes. <br/></b></p>
<p><b>2. Errores cometidos en la programaci&#243;n de los equipos o en instrucciones dadas a los <br/>mismos. <br/></b></p>
<p><b>3. P&#233;rdidas o da&#241;os causados por cualquier falla o defecto existente al inicio de este <br/>seguro. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 11 de 29 <br/></p>
<p><b>4. P&#233;rdidas o da&#241;os que sean a consecuencia directa del funcionamiento contin&#250;o <br/>(desgaste, cavitaci&#243;n, erosi&#243;n, corrosi&#243;n, incrustaciones) o deterioro gradual debido a <br/>condiciones atmosf&#233;ricas. <br/></b></p>
<p><b>5. Cualquier gasto incurrido con el objeto de eliminar fallas operacionales, a menos que <br/>dichas fallas fueran causadas por p&#233;rdidas o da&#241;os indemnizables ocurridos a los <br/>equipos asegurados. <br/></b></p>
<p><b>6. Cualquier gasto erogado con respecto al mantenimiento de los equipos asegurados, tal <br/>exclusi&#243;n se aplica tambi&#233;n a las partes recambiadas en el curso de dichas operaciones <br/>de mantenimiento. <br/></b></p>
<p><b>7. P&#233;rdidas o da&#241;os cuya responsabilidad recaiga en el fabricante o el proveedor de los <br/>bienes asegurados, ya sea legal o contractualmente. <br/></b></p>
<p><b>8. P&#233;rdidas o da&#241;os a equipos arrendados o alquilados, cuando la responsabilidad recaiga <br/>en el propietario, ya sea legalmente o seg&#250;n convenio de arrendamiento y/o <br/>mantenimiento. <br/></b></p>
<p><b>9. P&#233;rdidas o da&#241;os a partes desgastables, tales como bulbos, bombillos, diodos emisores <br/>de luz, tuercas o tornillos de seguridad, troqueles, v&#225;lvulas, tubos, bandas, fusibles, <br/>sellos, cintas, cabezales, alambres, cadenas, neum&#225;ticos, herramientas recambiables, <br/>rodillos grabados, objetos de vidrio, porcelana o cer&#225;mica o cualquier medio de <br/>operaci&#243;n (por ejemplo: lubricantes, combustibles, agentes qu&#237;micos, cartuchos de <br/>tintas). <br/></b></p>
<p><b>10. Defectos est&#233;ticos, tales como raspaduras de superficies pintadas, pulidas o <br/>barnizadas. <br/></b></p>
<p><b>11. Los gastos por modificaciones, adiciones, mejoras, mantenimiento y <br/>reacondicionamiento. <br/></b></p>
<p><b>12. P&#233;rdidas o da&#241;os causados por Virus, Gusanos, Troyanos o Bombas de tiempo o <br/>l&#243;gicas o por cualquier otro tipo de agente o medio de instrucci&#243;n da&#241;ino en medios <br/>inform&#225;ticos o electr&#243;nicos o de cualquier otra &#237;ndole o naturaleza. <br/></b></p>
<p><b>13. P&#233;rdidas de Portadores Externos de Datos a consecuencia de Hurto. <br/></b></p>
<p><b>14. Las p&#233;rdidas por informaciones acumuladas en los portadores externos de datos, que <br/>puedan ser directamente procesadas en sistemas electr&#243;nicos de procesamiento de <br/>datos, as&#237; como programas o software. <br/></b></p>
<p><b>15. Las p&#233;rdidas o da&#241;os que diera lugar a una interrupci&#243;n parcial o total de la operaci&#243;n <br/>del sistema electr&#243;nico de procesamiento de datos. <br/></b></p>
<p><b>16. Las p&#233;rdidas o da&#241;os causados directamente por falla o interrupci&#243;n en el <br/>aprovisionamiento de corriente el&#233;ctrica de la red p&#250;blica, de gas o de agua. <br/></b></p>
<p><b>17. Gastos adicionales que el Asegurado haya incurrido como consecuencia de una <br/>interrupci&#243;n parcial o total de la operaci&#243;n del sistema electr&#243;nico de procesamiento de <br/>datos amparado bajo esta Secci&#243;n, al usar otro equipo de computaci&#243;n ajeno y suplente <br/>no asegurado por esta Cobertura. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 12 de 29 <br/></p>
<p><b>18. Cualquier gasto resultante de falsa programaci&#243;n, perforaci&#243;n, clasificaci&#243;n, inserci&#243;n, <br/>anulaci&#243;n accidental de informaciones o descarte de portadores externos de datos y <br/>p&#233;rdidas de informaci&#243;n causada por campos magn&#233;ticos. <br/></b></p>
<p><b>CL&#193;USULA 23. SUMA ASEGURADA DE LA SECCI&#211;N &#8220;E&#8221; <br/></b></p>
<p>Es requisito indispensable para esta Secci&#243;n que la Suma Asegurada sea igual al valor de <br/>reposici&#243;n del bien asegurado.  <br/></p>
<p>El Tomador o el Asegurado, deber&#225; en todo momento entregar al Asegurador, un listado de bienes <br/>asegurados contentivo de todos los bienes con sus respectivas caracter&#237;sticas, tales como: Serial, <br/>Marca, Modelo, A&#241;o y Capacidad as&#237; como tambi&#233;n las Sumas Aseguradas individuales a valor de <br/>reposici&#243;n. Esta condici&#243;n se mantendr&#225; en el caso de que la presente P&#243;liza sea renovada. <br/></p>
<p><b>CL&#193;USULA 24. BASE DE LA INDEMNIZACI&#211;N DE LA SECCI&#211;N &#8220;E&#8221; <br/></b></p>
<p>a. En aquellos casos en que pudieran repararse los da&#241;os ocurridos a los equipos <br/>asegurados, el Asegurador indemnizar&#225; aquellos gastos en que se incurra para dejar la <br/>unidad da&#241;ada en las condiciones existentes inmediatamente antes de ocurrir el da&#241;o. Esta <br/>compensaci&#243;n tambi&#233;n incluir&#225; los gastos de desinstalaci&#243;n e instalaci&#243;n incurridos con el <br/>objeto de llevar a cabo las reparaciones, as&#237; como tambi&#233;n fletes ordinarios al y del taller de <br/>reparaci&#243;n, impuestos y derechos aduaneros, si los hubiese. Si las reparaciones se llevaron <br/>a cabo en un taller propiedad del Tomador, el Asegurado o el Beneficiario, el Asegurador <br/>indemnizar&#225; los costos de materiales y jornales estrictamente erogados en dicha <br/>reparaci&#243;n, as&#237; como, hasta un diez por ciento (10%) de la p&#233;rdida indemnizable por <br/>concepto de gastos indirectos (tales como luz, honorarios a profesionales, gas, papeler&#237;a y <br/>similares). No se har&#225; reducci&#243;n alguna por concepto de depreciaci&#243;n respecto a las partes <br/>repuestas, pero si se tomar&#225; en cuenta el valor de cualquier salvamento que se produzca. <br/></p>
<p> Si el costo de reparaci&#243;n resultare igual o excediera el valor actual que ten&#237;an los equipos <br/>asegurados, inmediatamente antes de ocurrir el da&#241;o, se har&#225; el ajuste con base a lo <br/>estipulado en el siguiente p&#225;rrafo b. Dicha condici&#243;n se aplicar&#225; separadamente a cada bien <br/>asegurado bajo esta Secci&#243;n. <br/></p>
<p>b. En caso de que el equipo asegurado resultare totalmente destruido, el Asegurador <br/>indemnizar&#225; hasta el monto del valor actual que tuviere el objeto inmediatamente antes de <br/>ocurrir el siniestro, tomando en cuenta el posible infraseguro existente, incluyendo gastos <br/>por fletes ordinarios, instalaci&#243;n y derechos aduaneros, si los hubiera. <br/></p>
<p>El Asegurador tambi&#233;n indemnizar&#225; los gastos que normalmente se generen para desinstalar el <br/>objeto destruido, pero tomando en consideraci&#243;n el valor de salvamento respectivo. El bien <br/>destruido ya no quedar&#225; cubierto por esta P&#243;liza, debi&#233;ndose declarar todos los datos <br/>correspondientes al bien que lo reemplace, con el fin de incluirlo en el Cuadro P&#243;liza Recibo. <br/></p>
<p>A partir de la fecha en que ocurra un siniestro indemnizable, la Suma Asegurada quedar&#225; reducida <br/>desde el momento de la ocurrencia de dicho siniestro y por la cantidad indemnizada. <br/></p>
<p>Cualquier gasto adicional generado por concepto de tiempo de trabajo extra, trabajo nocturno y <br/>trabajo en d&#237;as festivos y flete expreso, s&#243;lo estar&#225; cubierto por este Seguro, si se hubiera incluido <br/>en la Suma Asegurada y se haya hecho constar en el Cuadro P&#243;liza Recibo. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 13 de 29 <br/></p>
<p>El Asegurador indemnizar&#225; el costo de cualquier reparaci&#243;n provisional, previamente autorizado <br/>por &#233;l, siempre que &#233;sta forme parte de la reparaci&#243;n definitiva y que no aumente los gastos <br/>totales de reparaci&#243;n. <br/></p>
<p>El Asegurador s&#243;lo indemnizar&#225; por los da&#241;os, despu&#233;s de haber recibido a satisfacci&#243;n las <br/>facturas y documentos comprobantes de haberse realizado las reparaciones o efectuado los <br/>reemplazos respectivamente. <br/></p>
<p><b>CL&#193;USULAS APLICABLES A LA SECCI&#211;N &#8220;A&#8221;. CONTENIDO Y LA SECCI&#211;N &#8220;B&#8221;. <br/>EDIFICACI&#211;N <br/></b></p>
<p><b>CL&#193;USULA 25. RESTITUCI&#211;N AUTOM&#193;TICA DE SUMA ASEGURADA <br/></b></p>
<p>En caso de siniestro cubierto por esta P&#243;liza, el monto de tal indemnizaci&#243;n reduce en la misma <br/>cantidad la suma asegurada a partir de la fecha de ocurrencia del siniestro. La suma asegurada <br/>podr&#225; ser restituida por el Asegurador, siempre que el Tomador o el Asegurado lo haya <br/>manifestado por escrito y &#233;ste lo haya aceptado, en consideraci&#243;n a tal restituci&#243;n el Tomador se <br/>obliga a pagar la prima a prorrata que resulte sobre el monto de la indemnizaci&#243;n, desde la fecha <br/>del siniestro hasta el pr&#243;ximo vencimiento de la P&#243;liza, conforme a lo dispuesto en la CL&#193;USULA <br/>6. PAGO DE LA PRIMA, de las Condiciones Generales de este contrato. <br/></p>
<p><b>CL&#193;USULA 26. AJUSTE AUTOM&#193;TICO DE SUMA ASEGURADA <br/></b></p>
<p>El Asegurador conviene con el Tomador de la P&#243;liza, que las sumas aseguradas ser&#225;n <br/>aumentadas autom&#225;ticamente al momento de cada renovaci&#243;n de la presente P&#243;liza, siempre que <br/>la misma haya tenido una vigencia ininterrumpida de un (1) a&#241;o. Dicho ajuste se realizar&#225; <br/>conforme al &#205;ndice Nacional de Precios al Consumidor (INPC) emitido por el Banco Central de <br/>Venezuela al 31 de diciembre del a&#241;o inmediatamente anterior al vencimiento de la P&#243;liza u otro <br/>porcentaje acordado entre las partes, con el correspondiente ajuste de prima. <br/></p>
<p>Este ajuste no elimina el posible Infraseguro al momento del siniestro, por lo que el Asegurador <br/>recomienda al Tomador y al Asegurado la correspondiente revisi&#243;n y actualizaci&#243;n de las sumas <br/>aseguradas de los bienes amparados por la presente P&#243;liza. <br/></p>
<p>El Tomador y/o el Asegurado podr&#225; solicitar el cese o cambio de porcentaje de dicho ajuste <br/>mediante aviso presentado por escrito al Asegurador con no menos de treinta (30) d&#237;as continuos <br/>de anticipaci&#243;n a la fecha en que deba aumentar las Sumas Aseguradas, conforme a lo indicado <br/>en el p&#225;rrafo anterior. <br/></p>
<p><b>CL&#193;USULAS APLICABLES A TODAS LAS SECCIONES <br/></b></p>
<p><b>CL&#193;USULA 27. DEFINICIONES PARTICULARES <br/></b></p>
<p><b>2.1 LISTADO DE BIENES ASEGURADOS: </b>Documento mediante el cual el Asegurado describe <br/>las caracter&#237;sticas y especifica de forma individual el valor convenido de los bienes <br/>asegurados. <br/></p>
<p><b>2.2 DEDUCIBLE: </b>Cantidad o porcentaje indicado en el Cuadro P&#243;liza Recibo que deber&#225; <br/>asumir el Asegurado o el Beneficiario. En consecuencia, se restar&#225; del monto del ajuste de <br/>da&#241;os y no ser&#225; pagado por el Asegurador en caso de un siniestro amparado por la p&#243;liza.<b>  <br/></b></p>
<p><b>2.3 SINIESTRO CATASTR&#211;FICO: </b>Es el ocasionado por una causa, generalmente <br/>extraordinaria, procedente de hechos de la naturaleza o de conflictos humanos, afectando a </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 14 de 29 <br/></p>
<p>las personas y a las cosas de amplitud y volumen desacostumbrados en sus efectos, <br/>inmediatos y mediatos, que no ofrecen actualmente car&#225;cter de periodicidad de previsi&#243;n y <br/>que, por consecuencia, no responde a la regularidad estad&#237;stica dentro de la concepci&#243;n <br/>cient&#237;fica contempor&#225;nea. Si uno de estos hechos de la naturaleza o de conflictos humanos <br/>ocasionan da&#241;os o p&#233;rdidas, dar&#225;n origen a una reclamaci&#243;n separada por cada uno de <br/>ellos. Pero si varios de estos da&#241;os o p&#233;rdidas ocurren dentro del per&#237;odo de setenta y dos <br/>(72) horas consecutivas, contadas a partir del inicio del siniestro, los mismos ser&#225;n <br/>considerados como un solo siniestro. Tal inicio ser&#225; establecido por las autoridades <br/>competentes en la materia. <br/></p>
<p><b>2.4 NEGLIGENCIA GRAVE: </b>Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o <br/>falta del cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando <br/>de manera desconsiderada, sin el debido respeto de las reglas razonables. <br/></p>
<p><b>2.5 EVENTO: </b>Cualquier p&#233;rdida, siniestro, accidente o serie de p&#233;rdidas, siniestros o <br/>accidentes provenientes de un mismo suceso.<b> <br/></b></p>
<p><b>2.6 TERRORISMO</b>: Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o <br/>planeados para provocar un estado de terror en la poblaci&#243;n en general, en un grupo de <br/>personas o en personas determinadas y que son injustificables en todas las circunstancias, <br/>cualesquiera sean las consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, <br/>religiosas y de cualquier otra &#237;ndole que se hagan valer para justificarlos. <br/></p>
<p><b>2.7 EMPLEADOS DOM&#201;STICOS</b>: Cualquier persona empleada directamente por el Asegurado <br/>que se encuentre desempe&#241;ando trabajos relacionados con el mantenimiento de los predios <br/>usados como Residencia. Los Empleados Dom&#233;sticos deber&#225;n estar identificados en la <br/>Solicitud de Seguros.  <br/></p>
<p><b>2.8 TERCEROS:</b> Cualquier persona distinta a: el Tomador, el Asegurado, el Beneficiario, su <br/>c&#243;nyuge, concubino, parientes consangu&#237;neos hasta el cuarto grado y por afinidad hasta el <br/>segundo grado, persona a su servicio o de cualquier persona por la cual sea civilmente <br/>responsable, as&#237; como empleados y socios del Asegurado. <br/></p>
<p><b>2.9 CONDUCTOR</b>: Se refiere al Asegurado o cualquier persona debidamente autorizada por <br/>&#233;ste, entendi&#233;ndose por tales: c&#243;nyuge, hijos mayores de edad o familiares que convivan <br/>con el Asegurado y por los cuales &#233;ste sea civilmente responsable, que den uso al(los) <br/>veh&#237;culo(s) indicado(s) en la Solicitud de Seguros y Cuadro P&#243;liza Recibo, que est&#233;n <br/>legalmente facultados por la normativa de Transporte Terrestre vigente para tal fin, y <br/>cumplan con las disposiciones que les sean aplicables. <br/></p>
<p><b>2.10 PRIMERA P&#201;RDIDA</b>: Es la Modalidad de seguro donde las Sumas Aseguradas no guardan <br/>relaci&#243;n alguna con los valores de reposici&#243;n de los bienes asegurados y se deroga la <br/>aplicaci&#243;n de la Cl&#225;usula 45. Infraseguro de estas Condiciones Particulares. <br/></p>
<p><b>2.11 VALOR CONVENIDO</b>: Es el valor acordado entre el Asegurador y el Asegurado, constituye <br/>de esta forma un convenio en cuanto a la suma m&#225;xima por la cual responder&#225; al <br/>Asegurador por cada bien en caso de una p&#233;rdida indemnizable. El valor convenido de cada <br/>bien no podr&#225; exceder el valor de reposici&#243;n. <br/></p>
<p> La modalidad de Valor Convenido deroga la Cl&#225;usula 45. Infraseguro de estas Condiciones <br/>Particulares. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 15 de 29 <br/></p>
<p> Para los Art&#237;culos Valiosos y L&#237;neas de Audio y Video el valor convenido debe ser declarado <br/>para cada bien de forma individual en la Solicitud de Seguros o Listado de Bienes <br/>Asegurados. <br/></p>
<p><b>2.12 VALOR DE REPOSICI&#211;N</b>: Se entiende por valor de reposici&#243;n, el valor de un bien nuevo <br/>de la misma clase y capacidad, o uno similar. Este valor debe incluir el costo de transporte, <br/>instalaci&#243;n, fletes, impuestos y derechos aduaneros si los hay. <br/></p>
<p><b>2.13 VALOR ACTUAL</b>: Comprende la cantidad que exigir&#237;a la adquisici&#243;n de un bien nuevo de la <br/>misma clase y capacidad, menos una depreciaci&#243;n calculada con base al uso que haya <br/>recibido, su estado de conservaci&#243;n y antig&#252;edad. <br/></p>
<p><b>2.14 BIENES ASEGURABLES</b>: Comprende primordialmente la Edificaci&#243;n, las Mejoras o <br/>Bienhechur&#237;as, el Mobiliario, Efectos Personales y de uso dom&#233;stico, los Equipos <br/>Electr&#243;nicos y los Art&#237;culos Valiosos, que est&#225;n expuestos a un da&#241;o o una p&#233;rdida material. <br/></p>
<p><b>2.15 RESIDENCIA</b>: Inmueble propiedad o arrendado por el Asegurado destinado exclusivamente <br/>a vivienda particular, donde se encuentran el mobiliario, los efectos personales y de uso <br/>dom&#233;stico, cuya ubicaci&#243;n se encuentra indicada en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>2.16 EDIFICACI&#211;N</b>: Inmueble indicado como Residencia en el Cuadro P&#243;liza Recibo, incluyendo <br/>sus mejoras, anexos y todas las instalaciones permanentes (no subterr&#225;neas) que formen <br/>parte del inmueble objeto del seguro, as&#237; como los cimientos, fundaciones, pilotes u otro <br/>material de apoyo o soporte e instalaciones que se encuentren por debajo de la superficie <br/>del piso, del &#250;ltimo nivel o s&#243;tano m&#225;s bajo, cuando su cobertura se haga constar en la <br/>P&#243;liza. <br/></p>
<p> Cuando el seguro se contrate sobre un riesgo indiviso perteneciente a varios propietarios, <br/>conforme a la Ley de Propiedad Horizontal, la P&#243;liza cubrir&#225; tambi&#233;n el porcentaje o la parte <br/>al&#237;cuota de propiedad com&#250;n que corresponda al Asegurado en relaci&#243;n con el valor total de <br/>la edificaci&#243;n, sin tomar en cuenta el valor del terreno ni el costo de su acondicionamiento. <br/></p>
<p><b>2.17 MEJORAS O BIENHECHUR&#205;AS</b>: Adiciones, modificaciones, anexos o agregados que se <br/>incorporan a una Edificaci&#243;n de propiedad ajena. <br/></p>
<p><b>2.18 PREDIO</b>: Posesi&#243;n inmueble que comprende tanto la Edificaci&#243;n como el terreno <br/>circundante cercado, que forme parte de la misma propiedad que se encuentra bajo la <br/>responsabilidad del Asegurado. En caso de inmuebles sometidos al r&#233;gimen legal de <br/>Propiedad Horizontal ha de interpretarse el apartamento y accesorios de la propiedad <br/>individual del Asegurado, incluyendo la al&#237;cuota que le corresponde sobre las cosas <br/>comunes y bienes de uso com&#250;n. <br/></p>
<p><b>2.19 MOBILIARIO, EFECTOS PERSONALES Y DE USO DOM&#201;STICO</b>: Aquellas pertenencias <br/>que formen parte del contenido normal de la Residencia y, adem&#225;s, que no se encuentren <br/>tipificadas como Art&#237;culos Valiosos o Equipos Electr&#243;nicos. Tales pertenencias se <br/>distribuyen en grupos, los cuales se describen a continuaci&#243;n: <br/></p>
<p> DESCRIPCI&#211;N DE LOS GRUPOS: <br/></p>
<p> GRUPO 1: COCINA. Se refiere al contenido normal del &#225;rea de la cocina de la Residencia. <br/>Incluyendo: gabinetes de cocina y sus accesorios, cocina, nevera, refrigerador, horno, horno <br/>micro-ondas, electrodom&#233;sticos, vajillas, cuberter&#237;a, muebles, l&#225;mparas, utensilios e </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 16 de 29 <br/></p>
<p>instrumentos de cocina, cortinas y adornos propios de dicha &#225;rea, as&#237; como aires <br/>acondicionados. <br/></p>
<p> GRUPO 2: SALA. Se refiere al contenido normal del &#225;rea de la sala de la Residencia, <br/>incluyendo: muebles, l&#225;mparas, cortinas, persianas, tel&#233;fonos fijos, utensilios del bar, aires <br/>acondicionados, adornos propios de dicha &#225;rea, incluso el contenido de las salas de: estar, <br/>estudio y descanso. Dentro de este grupo se incluye la Biblioteca y Terraza, las cuales se <br/>refieren al contenido normal de las &#225;reas de la Biblioteca y Terraza de la Residencia, <br/>incluyendo, l&#225;mparas, cortinas, adornos propios de dichas &#225;reas, libros y aires <br/>acondicionados. <br/></p>
<p> GRUPO 3: COMEDOR. Se refiere al contenido normal del &#225;rea del comedor de la <br/>Residencia, incluyendo muebles, l&#225;mparas, cortinas, adornos propios de dicha &#225;rea, <br/>persianas, tel&#233;fonos fijos y aires acondicionados. <br/></p>
<p> GRUPO 4: LAVADERO. Se refiere al contenido normal del &#225;rea del lavadero de la <br/>Residencia, incluyendo lavandero, bombas de agua, lavadoras, secadoras, calentador de <br/>agua y electrodom&#233;sticos propios del &#225;rea. <br/></p>
<p> GRUPO 5: BA&#209;OS. Se refiere al contenido normal del &#225;rea del o los ba&#241;os de la <br/>Residencia, incluyendo: bideles, pocetas, lavamanos, jacuzzi, puertas, gabinetes y otras <br/>piezas propias de dicha &#225;rea, electrodom&#233;sticos de uso normal de los ba&#241;os.  <br/></p>
<p> GRUPO 6: HABITACI&#211;N PRINCIPAL. Se refiere al contenido normal del &#225;rea de la <br/>habitaci&#243;n principal de la Residencia, incluyendo muebles, juego de dormitorio, l&#225;mparas, <br/>cortinas, adornos, libros, ropa, prendas de vestir, lencer&#237;a, tel&#233;fonos fijos y aires <br/>acondicionados. <br/></p>
<p> GRUPO 7: HABITACIONES SECUNDARIAS. Se refiere al contenido normal de las &#225;reas de <br/>las habitaciones secundarias de la Residencia, incluyendo muebles, juego de dormitorio, <br/>l&#225;mparas, cortinas, adornos, libros, ropa, prendas de vestir, lencer&#237;a, tel&#233;fonos fijos, <br/>juguetes, aires acondicionados. Adicionalmente se incluyen las dependencias de servicio <br/>(habitaci&#243;n de servicio, salas de hidroneum&#225;ticos, &#225;reas de distracci&#243;n y/o trabajos no <br/>profesionales). Tambi&#233;n se incluyen los instrumentos musicales y art&#237;culos deportivos no <br/>profesionales. Dentro de este grupo se incluye el Garaje de la Casa y/o Quintas, el cual se <br/>refiere al contenido normal del &#225;rea de garaje de la Residencia, incluyendo herramientas, <br/>equipos de jardiner&#237;a, y otros aparatos o equipos de naturaleza similar.  <br/></p>
<p> GRUPO 8: L&#205;NEA DE AUDIO Y VIDEO. Se refiere a los equipos de Audio y Video, <br/>existentes en la residencia, incluyendo: radios, equipos de sonido, televisores, equipos de <br/>reproducci&#243;n de videos (VHS, DVD, blu-ray, home theater y similares), grabadores de <br/>sonido, video-c&#225;maras, c&#225;maras fotogr&#225;ficas, Juegos de video y similares. <br/></p>
<p><b>2.20 EQUIPOS ELECTR&#211;NICOS</b>: Se refiere a las computadoras u ordenadores personales, <br/>impresoras, faxes y similares. <br/></p>
<p><b>2.21 PORTADORES EXTERNOS DE DATOS</b>: Cualquier medio (magn&#233;tico u &#243;ptico) en el cual <br/>se puede almacenar la informaci&#243;n con fines de respaldo tales como: discos magn&#233;ticos, <br/>cintas, casettes, diskettes, CD&#8217;s. DVD&#8217;s, Pen Drive. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 17 de 29 <br/></p>
<p><b>2.22 ART&#205;CULOS VALIOSOS</b>: Se refiere a las joyas, colecciones, antig&#252;edades, objetos de arte <br/>o de lujo y equipos suntuosos tales como: objetos de oro, plata, platino, joyas, piedras <br/>preciosas, alhajas, libros raros e incunables, piezas finas de cristal o de porcelana y, en <br/>general, cualquier otro objeto art&#237;stico, cient&#237;fico o de colecci&#243;n tales como: relojes, <br/>esculturas, pinturas, dibujos, cuadros, muebles antiguos, pieles, alfombras finas, <br/>instrumentos de uso profesional y, en general, cualquier otro objeto art&#237;stico o de colecci&#243;n <br/>que tuvieran un valor excepcional por su antig&#252;edad o procedencia. Todo par o juego se <br/>considera como una unidad. <br/></p>
<p><b>2.23 DINERO</b>: Efectivo en moneda acu&#241;ada, billetes de banco y met&#225;lico, siempre y cuando, <br/>todos correspondan a la Rep&#250;blica Bolivariana de Venezuela. <br/></p>
<p><b>2.24 IMPACTO DE AERONAVES O CUALQUIER OBJETO DESPRENDIDO DE LAS MISMAS</b>: <br/>Los da&#241;os o p&#233;rdidas ocasionados a la Residencia causados directamente por impacto de <br/>aeroplanos, dirigibles o cualquier otra nave a&#233;rea u objetos desprendidos de las mismas, <br/>siempre y cuando el Tomador, el Asegurado o el Beneficiario no haya dado permiso para <br/>aterrizaje o despegue en los predios donde se encuentre la Residencia. <br/></p>
<p><b>2.25 HUMO</b>: Los da&#241;os o p&#233;rdidas ocasionados a la Residencia causados directamente por el <br/>humo originado por incendio o por el funcionamiento repentino, anormal y defectuoso de <br/>cualquier aparato o aparatos quemadores instalados dentro o fuera de la Residencia, <br/>excluyendo las p&#233;rdidas o da&#241;os a cualquier clase de frescos o murales decorativos o de <br/>ornamentaci&#243;n, est&#233;n pintados en o formen parte de la Residencia. <br/></p>
<p><b>2.26 IMPACTO DE VEH&#205;CULOS TERRESTRES</b>: Los da&#241;os o p&#233;rdidas ocasionados a la <br/>Residencia causados directamente por veh&#237;culos de tr&#225;nsito terrestre. <br/></p>
<p><b>2.27 HURAC&#193;N, VENTARR&#211;N, TORMENTA y TEMPESTAD</b>: Los da&#241;os o p&#233;rdidas <br/>ocasionados a la Residencia por la acci&#243;n directa de la lluvia, arena o polvo que entre a la <br/>Residencia a trav&#233;s de aberturas producidas por la acci&#243;n directa del viento o lo que &#233;ste <br/>arrastre causando da&#241;o a puertas, ventanas, claraboyas, techos o paredes de tal <br/>edificaci&#243;n. <br/></p>
<p><b>2.28 DA&#209;OS POR AGUA: </b>Los da&#241;os o p&#233;rdidas a la Residencia que sean ocasionados por o a <br/>consecuencia de derrames, anegamientos, filtraciones, goteras o vapor de agua, por <br/>cualesquiera de las siguientes causas: <br/></p>
<p>a. Desperfectos o roturas de tuber&#237;as, dep&#243;sitos o tanques de agua, incluyendo aguas <br/>negras. <br/></p>
<p>b. Desperfectos o roturas de equipos de refrigeraci&#243;n, aire acondicionado o sistemas de <br/>protecci&#243;n contra incendio. <br/></p>
<p>c. Lluvia que penetre directamente al interior de la Residencia. <br/></p>
<p>d. Filtraci&#243;n de agua a trav&#233;s de las paredes, cimientos, pisos aceras o claraboyas. <br/></p>
<p>e. Taponamiento de cloacas o desag&#252;es. <br/></p>
<p><b>2.29 INUNDACI&#211;N</b>: Los da&#241;os o p&#233;rdidas a la Residencia que sean ocasionados por o a <br/>consecuencia de inundaci&#243;n debida a:<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 18 de 29 <br/></p>
<p>a. Desbordamiento de quebradas, r&#237;os, lagos, lagunas, embalses o dep&#243;sitos de agua, <br/>naturales o artificiales, de cualquier naturaleza. <br/></p>
<p>b. Ruptura de diques o cualquier obra de defensa hidr&#225;ulica. <br/></p>
<p>c. Crecida de mar, marejada, mar de fondo o mar de leva. <br/></p>
<p><b>2.30 DESLAVE</b>: desprendimiento del manto vegetal, suelo, tierra, rocas, piedras, &#225;rboles, barro o <br/>lodo de una monta&#241;a, cerro, ladera o superficie inclinada que no ha sido capaz de soportar <br/>la acci&#243;n del agua de lluvia o agua derramada de r&#237;os, quebradas, pozos, lagunas o <br/>dep&#243;sitos naturales de agua, as&#237; como diques, represas o dep&#243;sitos artificiales de agua.  <br/></p>
<p><b>2.31 ROBO</b>: Acto de apoderarse ilegalmente del mobiliario, los efectos personales y de uso <br/>dom&#233;stico, as&#237; como los Equipos Electr&#243;nicos y Art&#237;culos Valiosos contenidos dentro de la <br/>Residencia, haciendo uso de medios violentos para entrar o salir de ella, siempre que en <br/>dicho inmueble queden huellas visibles de tales hechos.  <br/></p>
<p><b>2.32 ASALTO O ATRACO</b>: Acto de apoderarse ilegalmente del mobiliario, los efectos personales <br/>y de uso dom&#233;stico, as&#237; como los Equipos Electr&#243;nicos y Art&#237;culos Valiosos contenidos <br/>dentro de la Residencia, contra la voluntad del Asegurado, utilizando la violencia f&#237;sica o la <br/>amenaza de causar da&#241;os inminentes y graves a la persona.  <br/></p>
<p><b>2.33 HURTO</b>: Acto de apoderarse ilegalmente del mobiliario, los efectos personales y de uso <br/>dom&#233;stico, as&#237; como los Equipos Electr&#243;nicos y Art&#237;culos Valiosos contenidos dentro de la <br/>Residencia, sin intimidaci&#243;n de las personas, sin utilizar medios violentos para entrar o salir <br/>de dicho inmueble. <br/></p>
<p><b>2.34 SUSTRACCI&#211;N ILEG&#205;TIMA</b>: Acto de apoderarse ilegalmente por parte de un tercero en <br/>virtud del robo, asalto, atraco o hurto del mobiliario, los efectos personales y de uso <br/>dom&#233;stico, as&#237; como los Equipos Electr&#243;nicos y Art&#237;culos Valiosos contenido dentro de la <br/>Residencia. <br/></p>
<p><b>2.35 DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO</b>: Actos cometidos <br/>colectivamente por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n anormal <br/>originada por huelgas, paros laborales, disturbios de car&#225;cter obrero y cierre patronal, <br/>ocasionando da&#241;os o p&#233;rdidas a los bienes asegurados.  <br/></p>
<p> Igualmente se refiere a los actos cometidos por cualquier persona o grupo de personas con <br/>el fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior.  <br/></p>
<p><b>2.36 MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIO POPULAR</b>: Toda actuaci&#243;n en grupo, <br/>espor&#225;dica u ocasional de personas que produzcan una alteraci&#243;n del orden p&#250;blico, <br/>llevando a cabo actos de violencia, que ocasionen da&#241;os o p&#233;rdidas a los bienes <br/>asegurados.  <br/></p>
<p><b>2.37 DA&#209;OS MALICIOSOS</b>: Actos ejecutados de forma aislada por persona o personas que <br/>intencional y directamente causen da&#241;os a los bienes asegurados, sea que tales actos <br/>ocurran durante una alteraci&#243;n del orden p&#250;blico o no.  <br/></p>
<p><b>2.38 SAQUEO</b>: Sustracci&#243;n o destrucci&#243;n de los bienes asegurados, cometidos por un conjunto <br/>de personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, disturbio <br/>popular o disturbio laboral.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 19 de 29 <br/></p>
<p><b>2.39 RESPONSABILIDAD CIVIL VECINOS</b>: Obligaci&#243;n del Asegurado, legalmente establecida <br/>por una sentencia definitivamente firme dictada por un tribunal competente de reparar el o <br/>los da&#241;os materiales a los bienes propiedad de terceros, (excluyendo el propietario de la <br/>Residencia ocupada por el Asegurado) ocasionados por un siniestro originado en la <br/>Residencia ocupada por el Asegurado, a consecuencia de Incendio, Explosi&#243;n y Da&#241;os por <br/>Agua, a tenor del inciso segundo Art&#237;culo 1.193 del C&#243;digo Civil de la Rep&#250;blica Bolivariana <br/>de Venezuela. <br/></p>
<p><b>2.40 RESPONSABILIDAD CIVIL FAMILIAR</b>: Obligaci&#243;n del Asegurado, legalmente establecida <br/>por una sentencia definitivamente firme dictada por un tribunal competente, de reparar el o <br/>los da&#241;os ocasionados a terceros por accidentes ocurridos dentro del Territorio Nacional de <br/>la Rep&#250;blica Bolivariana de Venezuela, siempre y cuando dichos accidentes ocurran dentro <br/>de la vigencia de la P&#243;liza y hayan sido provocados por el Asegurado, su c&#243;nyuge, sus hijos <br/>menores y familiares, sus empleados dom&#233;sticos en el ejercicio de sus funciones, siempre <br/>que convivan con &#233;l y por los cuales &#233;l fuere civilmente responsable y que resulten en <br/>lesiones corporales o la muerte de terceros o da&#241;os materiales a propiedades de terceros. <br/></p>
<p> Los da&#241;os amparados bajo la Responsabilidad Civil Familiar, ser&#225;n aquellos que puedan <br/>dar lugar a Responsabilidad Civil del Asegurado, entre los cuales se pueden mencionar <br/>aquellas lesiones corporales o la muerte de terceros o da&#241;os a propiedades de terceros, <br/>como consecuencia de: <br/></p>
<p>a. Pr&#225;cticas de deportes a t&#237;tulo de aficionado. <br/></p>
<p>b. Uso de bicicletas, patines y similares. <br/></p>
<p>c. Tenencia de animales dom&#233;sticos, siempre y cuando est&#233;n debidamente vacunados, <br/>cumpliendo con las disposiciones legales e inclusive con las disposiciones del <br/>condominio para el caso de la tenencia en viviendas multifamiliares. <br/></p>
<p>d. Trabajos realizados por el Asegurado, su c&#243;nyuge, hijos menores o familiares que <br/>convivan con &#233;l y por los cuales &#233;l fuera civilmente responsable, para la reparaci&#243;n, <br/>conservaci&#243;n y mantenimiento de la Residencia. <br/></p>
<p>e. Por da&#241;os ocasionados a los bienes o &#225;reas comunes en el caso de que la Residencia <br/>asegurada se encuentre dentro de una comunidad de propietarios, exceptuando la <br/>al&#237;cuota del Asegurado como propietario de dichos elementos comunes. <br/></p>
<p>f. Da&#241;os a consecuencia de derrames de agua accidental e imprevisto. <br/></p>
<p>g. Cualquier otra causa no excluida de la P&#243;liza. <br/></p>
<p><b>2.41 UNIDAD TRIBUTARIA: </b>Es la medida de valor creada a los efectos tributarios que permite <br/>equiparar y actualizar a la realidad inflacionaria. Las sumas aseguradas y los deducibles <br/>expresados en Unidades tributarias ser&#225;n equivalentes a su transformaci&#243;n en bol&#237;vares <br/>seg&#250;n la unidad tributaria vigente publicada en Gaceta Oficial de la Rep&#250;blica Bolivariana de <br/>Venezuela al momento de la emisi&#243;n o renovaci&#243;n de la p&#243;liza. <br/></p>
<p><b>CL&#193;USULA 28. EXCLUSIONES PARTICULARES <br/></b></p>
<p><b>El Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas que sean producidos por o a <br/>consecuencia de: </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 20 de 29 <br/></p>
<p><b>1. Fermentaci&#243;n, vicio propio o intr&#237;nseco de la cosa asegurada, combusti&#243;n espont&#225;nea o <br/>por cualquier procedimiento de calefacci&#243;n, refrigeraci&#243;n o desecaci&#243;n al cual hubieran <br/>sido sometidos los bienes objeto del seguro. <br/></b></p>
<p><b>2. Reducci&#243;n, evaporaci&#243;n o p&#233;rdida de peso, merma, la exposici&#243;n a la luz, cambios de <br/>calor, textura o sabor. <br/></b></p>
<p><b>3. Errores o defecto en dise&#241;o o especificaciones, errores en el proceso de manufactura <br/>por mano de obra o material defectuoso. <br/></b></p>
<p><b>4. Polillas, gusanos, roedores, termitas u otros insectos; vicios inherentes, defectos <br/>latentes, desgaste, ruptura o deterioro gradual, contaminaci&#243;n, oxidaci&#243;n, podredumbre <br/>por humedad o sequ&#237;a, hongos, humedad atmosf&#233;rica, extremos de temperatura; o las <br/>p&#233;rdidas o da&#241;os causados por el asentamiento natural del suelo, contracci&#243;n o <br/>expansi&#243;n en la fundaci&#243;n de las estructuras o de los suelos. <br/></b></p>
<p><b>5. Meteorito, terremoto o temblor de tierra, maremoto, erupci&#243;n volc&#225;nica, tsunami, <br/>cualquier otra convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica, declaradas por <br/>autoridad competente. <br/></b></p>
<p><b>6. Secuestro.  <br/></b></p>
<p><b>7. Ondas de presi&#243;n causadas por aeronaves, sat&#233;lites, cohetes, u otros aparatos a&#233;reos <br/>que se desplacen a velocidades s&#243;nicas o supers&#243;nicas. <br/></b></p>
<p><b>8. Da&#241;os morales. <br/></b></p>
<p><b>9. Difamaci&#243;n e injuria. <br/></b></p>
<p><b>10. La ingesti&#243;n voluntaria de drogas, sustancias t&#243;xicas, narc&#243;ticos o medicamentos <br/>adquiridos sin prescripci&#243;n m&#233;dica, y/o bebidas alcoh&#243;licas. <br/></b></p>
<p><b>11. Mot&#237;n, conmoci&#243;n civil, disturbios laborales, populares, da&#241;os maliciosos, saqueos, <br/>conflictos de trabajo y las medidas para reprimir los actos antes mencionados que <br/>fuesen tomadas por las autoridades legalmente constituidas.  <br/></b></p>
<p><b>12. P&#233;rdidas ocasionadas por la cesaci&#243;n del trabajo. <br/></b></p>
<p><b>13. P&#233;rdidas indirectas, p&#233;rdidas consecuenciales o lucro cesante. <br/></b></p>
<p><b>14. Carga excesiva intencional o experimentos que signifiquen condiciones anormales de <br/>operaci&#243;n. <br/></b></p>
<p><b>15. Los da&#241;os o p&#233;rdidas a cualquier veh&#237;culo terrestre, embarcaci&#243;n acu&#225;tica, aeronave o <br/>sus contenidos. <br/></b></p>
<p><b>16. Heladas o baja temperatura. <br/></b></p>
<p><b>17. Los da&#241;os o p&#233;rdidas a cosechas o mercanc&#237;as almacenadas. <br/></b></p>
<p><b>18. Reparaciones, reformas o extensiones de tuber&#237;as, dep&#243;sitos, tanques de agua, equipos <br/>de refrigeraci&#243;n o aire acondicionado, instalados dentro de los predios ocupados por El <br/>Asegurado. <br/></b></p>
<p><b>19. Defectos, vicios o da&#241;os existentes al iniciarse el seguro. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 21 de 29 <br/></p>
<p><b>20. La sustracci&#243;n ileg&#237;tima durante o despu&#233;s de la ocurrencia de un Incendio, Terremoto, <br/>Inundaci&#243;n o cualquier evento que no est&#233; relacionado directamente con la sustracci&#243;n <br/>ileg&#237;tima y que ocasione la p&#233;rdida del mobiliario, efectos personales y de uso <br/>dom&#233;stico, as&#237; como de los equipos electr&#243;nicos y art&#237;culos valiosos contenidos dentro <br/>de la Residencia. <br/></b></p>
<p><b>21. Da&#241;os por agua, as&#237; como los gastos derivados de la exploraci&#243;n y localizaci&#243;n de la <br/>aver&#237;a. <br/></b></p>
<p><b>22. Inundaci&#243;n. <br/></b></p>
<p><b>23. Deslave. <br/></b></p>
<p><b>24. Hurto. <br/></b></p>
<p><b>CL&#193;USULA 29.</b> <b>EXONERACIONES PARTICULARES DE RESPONSABILIDAD. <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Por omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por el Asegurado o por terceras personas que obren por cuenta de &#233;ste <br/>en la presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la reclamaci&#243;n <br/>de un procedimiento no amparado por la presente P&#243;liza. <br/></b></p>
<p><b>2. Si EL ASEGURADO o EL BENEFICIARIO luego de notificar el siniestro no permitiera la <br/>evaluaci&#243;n inmediata del da&#241;o por parte de EL ASEGURADOR o efectuara sin el <br/>consentimiento del mismo alg&#250;n cambio o modificaci&#243;n al estado de las cosas que <br/>puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del siniestro, a menos <br/>que tal cambio o modificaci&#243;n se imponga a favor del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>3. Si el Asegurado o el Beneficiario incumple con cualquiera de las obligaciones <br/>establecidas en la Cl&#225;usula 40. Otras Obligaciones Particulares del Tomador, el <br/>Asegurado o el Beneficiario; Cl&#225;usula 41. Defensa, Salvaguarda y Recuperaci&#243;n; <br/>Cl&#225;usula 42. Indemnizaci&#243;n Sustitutiva; y, Cl&#225;usula 48. Cambio de Propietario de estas <br/>Condiciones Particulares, salvo que el incumplimiento obedezca a una causa extra&#241;a no <br/>imputable al Asegurado o el Beneficiario debidamente comprobada. <br/></b></p>
<p><b>CL&#193;USULA 30. RENOVACI&#211;N <br/></b></p>
<p>Salvo comunicaci&#243;n en contrario de cualesquiera de las partes, realizada por lo menos con treinta <br/>(30) d&#237;as continuos de antelaci&#243;n a la fecha de vencimiento del per&#237;odo de vigencia en curso, este <br/>seguro se renovar&#225; por per&#237;odos anuales siempre y cuando el pago de la prima correspondiente al <br/>nuevo per&#237;odo se efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha de <br/>terminaci&#243;n del per&#237;odo de vigencia anterior. En caso de que la vigencia inicial de la P&#243;liza sea <br/>menor a un a&#241;o, la renovaci&#243;n ser&#225; por per&#237;odos anuales. <br/></p>
<p><b>CL&#193;USULA 31. PLAZO DE GRACIA. <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de la prima anual de renovaci&#243;n, un plazo de gracia de <br/>treinta (30) d&#237;as continuos contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia <br/>anterior. Durante este lapso las coberturas se mantendr&#225;n en vigor.<b> <br/></b></p>
<p>Durante el plazo de gracia, los riesgos ser&#225;n a cargo del Asegurador, y ocurrido un siniestro dentro <br/>de ese per&#237;odo, se proceder&#225; de acuerdo con lo siguiente: Si el monto a indemnizar es igual o </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 22 de 29 <br/></p>
<p>superior a la prima pendiente de pago por la vigencia anual, el Asegurado ser&#225; indemnizado <br/>conforme a las estipulaciones de la P&#243;liza descontando El Asegurador del monto a pagar, la prima <br/>pendiente; si el monto a indemnizar es menor a la prima pendiente correspondiente a la vigencia <br/>anual de la P&#243;liza, el Tomador deber&#225; pagar, antes de finalizar el plazo de gracia establecido, la <br/>diferencia existente entre la prima no cancelada y dicho monto. No obstante, si la prima no es <br/>pagada en el referido per&#237;odo, el contrato quedar&#225; sin validez y efecto a partir de la fecha de <br/>terminaci&#243;n de la vigencia del contrato anterior.  <br/></p>
<p>La falta de pago de la prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad del Tomador de resolver la P&#243;liza, quedando &#233;sta sin validez ni efecto alguno.  <br/></p>
<p><b>CL&#193;USULA 32. PERMISOS PARA ALTERACIONES <br/></b></p>
<p>Dentro de los predios descritos en la P&#243;liza, se concede permiso al<b> </b>Asegurado para hacer <br/>adiciones, alteraciones, reparaciones y refacciones a la Residencia asegurada y para construir <br/>nuevas edificaciones o estructuras anexas a las mismas, siempre que las alteraciones no superen <br/>las doscientas cincuentas unidades tributarias (250 U.T.), permiti&#233;ndose a tal efecto la existencia <br/>de materiales de construcci&#243;n y la permanencia de obreros; esta P&#243;liza dentro de las Sumas <br/>Aseguradas correspondientes a la SECCI&#211;N &#8220;B&#8221;: EDIFICACI&#211;N de estas Condiciones Particulares <br/>incluye dichas adiciones, alteraciones, reparaciones y nuevas edificaciones o estructuras anexas, <br/>cuando no est&#233;n amparadas por otros seguros, durante la construcci&#243;n y despu&#233;s de terminadas; <br/>incluyendo en la cobertura estructuras provisionales, materiales, equipos y repuestos en dichos <br/>predios descritos, y los contenidos de tales adiciones, si la P&#243;liza cubre contenido. <br/></p>
<p><b>CL&#193;USULA 33. TERMINACI&#211;N POR EDIFICACIONES INESTABLES <br/></b></p>
<p><b>Si todo o parte de una edificaci&#243;n asegurada o cuyo contenido est&#233; asegurado por esta <br/>P&#243;liza o si todo o parte de un inmueble al cual dicha edificaci&#243;n est&#233; integrada, cayere, se <br/>desplomare o sufriere derrumbes, hundimientos, desplazamientos o cuarteamiento que <br/>afectare su estabilidad, desde ese momento terminar&#225; el presente seguro, tanto respecto de <br/>la edificaci&#243;n como de su contenido. Esta Cl&#225;usula queda sin efecto cuando tales ca&#237;das, <br/>desplomes, derrumbes, hundimientos, desplazamientos o cuarteamiento fuesen causados <br/>por uno cualquiera de los riesgos cubiertos por esta P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA 34.</b> <b>AGRAVACI&#211;N DEL RIESGO</b>. <br/></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo <br/>habr&#237;a hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as <br/>h&#225;biles siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la <br/>agravaci&#243;n del riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto del Tomador o el <br/>Asegurado o el Beneficiario, deber&#225; notificarla al Asegurador al menos cinco (5) d&#237;as h&#225;biles antes <br/>de que se produzca, salvo que medie una causa extra&#241;a no imputable. <br/></p>
<p>Conocido por El Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince <br/>(15) d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha <br/>quedado sin efecto. Notificada la modificaci&#243;n, el Tomador deber&#225; dar cumplimiento a las <br/>condiciones exigidas en un plazo que no exceda de quince (15) d&#237;as h&#225;biles, en caso contrario se <br/>entender&#225; que el contrato ha quedado sin efecto a partir del vencimiento del plazo.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 23 de 29 <br/></p>
<p>En el caso de que el Tomador o el Asegurado no haya efectuado la declaraci&#243;n y sobreviene un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo, salvo que el Tomador o el Asegurado hayan actuado con dolo o culpa grave, en cuyo <br/>caso El Asegurador quedar&#225; liberado de responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, <br/>en este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula cualquiera <br/>de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Modificaciones en la naturaleza de las actividades, que agraven los riesgos asegurados por la <br/>P&#243;liza y que ocurran dentro de los predios descritos en ella. La validez de la presente P&#243;liza <br/>no se afecta por modificaciones ocurridas en cualquier parte de los predios sobre los cuales el <br/>Tomador o el Asegurado no tenga control, ni por la entrada o estacionamiento de veh&#237;culos <br/>relacionados con el Tomador o el Asegurado dentro de los predios ocupados por los bienes <br/>asegurados. <br/></p>
<p>2. Modificaci&#243;n o alteraci&#243;n a la edificaci&#243;n o estructura asegurada que contenga los bienes <br/>asegurados y que superen Doscientas Cincuenta Unidades Tributarias (250 U.T.). <br/></p>
<p>3. Desocupaci&#243;n de localidades aleda&#241;as. Falta de ocupaci&#243;n por un per&#237;odo de m&#225;s de <br/>cuarenta y cinco (45) d&#237;as consecutivos de las edificaciones aseguradas o que contengan los <br/>bienes asegurados. <br/></p>
<p>4. Traslado de todos o de parte de los bienes asegurados a Residencias o locales distintos de los <br/>descritos en la P&#243;liza. <br/></p>
<p>5. Cambios en los sistemas de prevenci&#243;n y protecci&#243;n contra incendio que ofrezcan menos <br/>protecci&#243;n a las declaradas en la solicitud de seguros. <br/></p>
<p>6. Desincorporaci&#243;n o cambios de los sistemas de protecci&#243;n y seguridad contra sustracci&#243;n <br/>ileg&#237;tima que ofrezcan menos seguridad a las declaradas en la solicitud. <br/></p>
<p><b>CL&#193;USULA 35. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al<b> </b>Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto de la <br/>P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que impone la ley. <br/></p>
<p>4. Cuando El Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, <br/>y no haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) d&#237;as <br/>continuos. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 24 de 29 <br/></p>
<p>5. Cuando El Asegurador haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el <br/>plazo se&#241;alado en el numeral cuarto de esta Cl&#225;usula. <br/></p>
<p><b>CL&#193;USULA 36. ANULACI&#211;N POR FALSAS DECLARACIONES AL MOMENTO DEL SINIESTRO <br/></b></p>
<p>Si el Tomador, el Asegurado o el Beneficiario o cualquier persona que obre por cuenta de &#233;stos <br/>presentare una declaraci&#243;n fraudulenta o enga&#241;osa o si en cualquier tiempo empleare medios o <br/>documentos enga&#241;osos o dolosos, debidamente probados, con el objeto de sustentar una <br/>reclamaci&#243;n o para derivar beneficios del seguro, la presente P&#243;liza quedar&#225; anulada en todas sus <br/>partes a partir del momento del acuse de recibo de la comunicaci&#243;n que a tal fin env&#237;e El <br/>Asegurador al Tomador, el Asegurado o el Beneficiario y corresponder&#225; al Tomador el importe <br/>correspondiente a la parte proporcional de la prima no consumida, deducida la comisi&#243;n del <br/>intermediario de la actividad aseguradora, del per&#237;odo que falte por transcurrir.  <br/></p>
<p>La anulaci&#243;n de la p&#243;liza operar&#225; sin perjuicio a lo establecido en el numeral 1 de la Cl&#225;usula 4. <br/>Exoneraciones de Responsabilidad de las Condiciones Generales y en el numeral 1 de la Cl&#225;usula <br/>29. Exoneraciones de Responsabilidad de estas Condiciones Particulares.  <br/></p>
<p><b>CL&#193;USULA 37. DESHABITACI&#211;N <br/></b></p>
<p>Si la Residencia indicada en el Cuadro P&#243;liza Recibo, quedare deshabitada por m&#225;s de cuarenta y <br/>cinco (45) d&#237;as consecutivos, el Asegurado o el Beneficiario no tendr&#225; derecho a indemnizaci&#243;n <br/>por p&#233;rdida o da&#241;o que ocurra despu&#233;s del cuadrag&#233;simo quinto d&#237;a, a menos que haya obtenido <br/>el consentimiento del Asegurador por escrito, con anterioridad al comienzo de tal per&#237;odo y haya <br/>pagado la prima adicional requerida. <br/></p>
<p><b>CL&#193;USULA 38. PROTECCIONES CONTRA ROBO, ASALTO O ATRACO <br/></b></p>
<p>Es requisito indispensable para la validez de la cobertura de Robo, Asalto o Atraco, que el <br/>Asegurado, cumpla con las medidas que se indican a continuaci&#243;n: <br/></p>
<p>1. Mantener instaladas rejas met&#225;licas en los diferentes accesos de la Residencia o en su defecto <br/>puertas de seguridad. <br/></p>
<p>2. Mantener rejas met&#225;licas en las ventanas, aparatos de aire acondicionado y extractores <br/>externos en las casas o quintas y en aquellos apartamentos ubicados por debajo del tercer <br/>piso. <br/></p>
<p>Si el Asegurado<b> </b>no posee rejas met&#225;licas, deber&#225; contar con un sistema de alarma antirrobo el <br/>cual debe encontrarse en perfecto estado de funcionamiento. <br/></p>
<p>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar, si el Asegurado incumpliera <br/>cualquiera de las obligaciones indicadas en la presente Cl&#225;usula. <br/></p>
<p><b>CL&#193;USULA 39. COBERTURAS OPCIONALES <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte de <b>EL ASEGURADOR</b> y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional o <br/>Anexo respectivo, la presente P&#243;liza puede extenderse a cubrir los riesgos que adelanten se <br/>indican: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 25 de 29 <br/></p>
<p><b>1. Terremoto o Temblor de Tierra. <br/></b></p>
<p><b>2. Mot&#237;n, Disturbios Populares, Disturbios Laborales y Da&#241;os Maliciosos. <br/></b></p>
<p><b>3. Ampliada de Inundaci&#243;n. <br/></b></p>
<p><b>4. Ampliada de Da&#241;os por Agua. <br/></b></p>
<p><b>5. Rotura de Vidrios, Cristales y Espejos. <br/></b></p>
<p><b>6. Responsabilidad Civil Locativo. <br/></b></p>
<p><b>7. Da&#241;os a la Edificaci&#243;n por intento de Robo (Exceso). <br/></b></p>
<p><b>8. Infidelidad de Empleados Dom&#233;sticos. <br/></b></p>
<p><b>9. Art&#237;culos Valiosos Menores. <br/></b></p>
<p><b>10. Art&#237;culos Valiosos a Nivel Mundial. <br/></b></p>
<p><b>11. Robo, Asalto o Atraco de Dinero en Efectivo. <br/></b></p>
<p><b>12. Seguro de Tarjetas de Cr&#233;dito y D&#233;bito. <br/></b></p>
<p><b>13. Bienes Refrigerados o Congelados. <br/></b></p>
<p><b>14. Hurto <br/></b></p>
<p><b>15. Servicio de Asistencia Domiciliaria de Emergencia. <br/></b></p>
<p><b>CL&#193;USULA 40. OTRAS OBLIGACIONES PARTICULARES DEL TOMADOR, EL ASEGURADO <br/>O EL BENEFICIARIO <br/></b></p>
<p>Al ocurrir cualquier p&#233;rdida o da&#241;o, el Tomador, el Asegurado o el Beneficiario, deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p>2. Declarar el siniestro a las autoridades competentes inmediatamente despu&#233;s de su <br/>conocimiento. <br/></p>
<p>3. Notificar al Asegurador inmediatamente o m&#225;s tardar dentro de los (5) d&#237;as h&#225;biles siguientes <br/>a la fecha de su conocimiento. Asimismo, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la <br/>fecha de tener conocimiento del siniestro o dentro de cualquier otro plazo mayor que le hubiere <br/>concedido El Asegurador, suministrarle: <br/></p>
<p>a. Un informe escrito con todas las circunstancias relativas al siniestro y una relaci&#243;n detallada <br/>de los bienes asegurados que hayan sido perdidos o da&#241;ados, sin comprender ganancia <br/>alguna. <br/></p>
<p>b. Los informes, comprobantes, libros de contabilidad, planos, proyectos, facturas, actas, <br/>manuales del fabricante, y cualquier documento justificativo que El Asegurador directamente <br/>o por mediaci&#243;n de sus representantes, considere necesario con referencia al origen, la <br/>causa, circunstancias o determinaci&#243;n del monto de la p&#233;rdida o da&#241;o reclamado as&#237; como <br/>la procedencia legal y leg&#237;tima de los bienes o haberes a cuya indemnizaci&#243;n hubiere lugar. <br/></p>
<p>c. Una relaci&#243;n de cualquier otro seguro vigente sobre los mismos bienes asegurados. <br/></p>
<p>4. Conservar las partes da&#241;adas o defectuosas y tenerlas a la disposici&#243;n para que puedan ser </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 26 de 29 <br/></p>
<p>examinadas por el experto del Asegurador. <br/></p>
<p>5. Tener el consentimiento del Asegurador para disponer de los objetos da&#241;ados o defectuosos. <br/></p>
<p>6. En el caso que el Tomador o el Asegurado sea persona jur&#237;dica, informar al<b> </b>Asegurador, <br/>cualquier cambio en el documento constitutivo o estatuto social, relacionado con su <br/>composici&#243;n accionaria, capital social, o las modificaciones en la administraci&#243;n, direcci&#243;n o de <br/>las personas naturales a trav&#233;s de las cuales se mantiene la relaci&#243;n con el Asegurado.  <br/></p>
<p>7. Notificar al<b> </b>Asegurador en caso de incurrir en cesaci&#243;n de pagos, atraso o quiebra.<b> <br/></b></p>
<p><b>CL&#193;USULA 41. DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N <br/></b></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por El <br/>Asegurador para realizar el ajuste de p&#233;rdida podr&#225;: <br/></p>
<p>a. Ingresar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Exigir la entrega de cuantos objetos pertenecientes al Tomador o el Asegurado se <br/>encontrasen o encuentren en el momento del siniestro dentro de los predios donde &#233;ste <br/>haya ocurrido con la finalidad de evitar p&#233;rdidas ulteriores o bien para utilizarlos en el <br/>proceso de evaluaci&#243;n e investigaci&#243;n de las p&#233;rdidas. <br/></p>
<p>c. Examinar, clasificar o trasladar los objetos a que se refiere el literal anterior o reparar si el <br/>Asegurado o el Beneficiario lo consiente. <br/></p>
<p>d. Vender cualquiera de los objetos afectados por el siniestro, cuando las circunstancias as&#237; lo <br/>requieran, por cuenta de quien corresponda, con el s&#243;lo fin de aminorar el monto de la <br/>p&#233;rdida indemnizable. <br/></p>
<p>Por cualquier acto ejecutado en ejercicio de estas facultades, El Asegurador no disminuir&#225; su <br/>derecho a apoyarse en cualquiera de las condiciones de esta P&#243;liza con respecto al siniestro. <br/></p>
<p>Las facultades conferidas al Asegurador por esta Cl&#225;usula podr&#225;n ser ejercidas en cualquier <br/>momento, mientras el Tomador, el Asegurado o el Beneficiario no le avise por escrito que renuncia <br/>a la reclamaci&#243;n del siniestro por la presente P&#243;liza, siendo convenido que nada de lo antes <br/>estipulado dar&#225; al Tomador, el Asegurado o el Beneficiario el derecho de hacer abandono al<b> <br/></b>Asegurador de ninguno de los bienes asegurados. <br/></p>
<p><b>CL&#193;USULA 42. INDEMNIZACI&#211;N SUSTITUTIVA <br/></b></p>
<p>En vez de pagar en efectivo el importe de las p&#233;rdidas o da&#241;os, El Asegurador podr&#225; hacer <br/>reconstruir, reponer o reparar, total o parcialmente, los bienes asegurados que resulten destruidos <br/>o da&#241;ados, siempre que el Asegurado o el Beneficiario lo consienta al momento de pagar la <br/>indemnizaci&#243;n. <br/></p>
<p>En este caso, el Asegurado o el Beneficiario deber&#225; suministrar al Asegurador, los planos, dibujos, <br/>presupuestos, medidas, as&#237; como cualquier otro dato pertinente que &#233;ste considere necesario al <br/>efecto, siendo por cuenta del<b> </b>Asegurado o el Beneficiario los gastos que ello ocasione. Cualquier <br/>acto que El Asegurador pudiere ejecutar, o mandar a ejecutar, relativo a lo que precede, no podr&#225; <br/>ser interpretado como compromiso firme de reconstruir, reponer o reparar los bienes asegurados <br/>que resulten destruidos o da&#241;ados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 27 de 29 <br/></p>
<p>El Asegurador habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer, en lo posible y en <br/>forma racionalmente equivalente el estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n <br/>caso El Asegurador estar&#225; obligado a erogar en la reconstrucci&#243;n, reposici&#243;n o reparaci&#243;n una <br/>cantidad superior a la que hubiera bastado para reponer los bienes destruidos o da&#241;ados al estado <br/>en que se encontraba antes del siniestro, ni tampoco estar&#225; obligado a pagar una cantidad <br/>superior a la suma asegurada que corresponda, seg&#250;n la cobertura se&#241;alada en el Cuadro P&#243;liza <br/>Recibo. <br/></p>
<p><b>CL&#193;USULA 43. EVALUACI&#211;N DEL DA&#209;O <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro El Asegurador, si lo considera necesario, designar&#225; a su costo <br/>un representante o ajustador de p&#233;rdidas, quien verificar&#225; la reclamaci&#243;n. <br/></p>
<p>En el caso de que el Asegurado o el Beneficiario no aceptase la designaci&#243;n anterior, hecha por El <br/>Asegurador, tendr&#225; un plazo de dos (2) d&#237;as h&#225;biles despu&#233;s de conocida tal designaci&#243;n para <br/>rechazar la misma por escrito. En tal caso, El Asegurador proceder&#225; a hacer una nueva <br/>designaci&#243;n que tendr&#225; car&#225;cter definitivo.  <br/></p>
<p>A petici&#243;n del Asegurado o el Beneficiario, El Asegurador tendr&#225; la obligaci&#243;n de entregar a &#233;ste o <br/>a su Intermediario de la actividad aseguradora, un extracto del informe del ajuste de p&#233;rdida que <br/>contenga los c&#225;lculos usados para determinar la indemnizaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 44. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre El Asegurador y el Tomador, el Asegurado o el Beneficiario, para la <br/>fijaci&#243;n del monto de la indemnizaci&#243;n que pudiera corresponder, de acuerdo a las coberturas <br/>contratadas, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar a dicho perito. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; <br/>este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los <br/>honorarios del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los treinta (30) d&#237;as <br/>siguientes a su nombramiento, sin embargo las partes podr&#225;n fijar, de com&#250;n acuerdo, otro <br/>plazo mayor.  <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento, de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje.  <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 28 de 29 <br/></p>
<p>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por <br/>otro. <br/></p>
<p><b>CL&#193;USULA 45. INFRASEGURO</b> <br/></p>
<p>En caso de que el Valor de Reposici&#243;n de los bienes a riesgo exceda de la Suma Asegurada, El <br/>Asegurador indemnizar&#225; en la misma proporci&#243;n que existiese entre la Suma Asegurada y el Valor <br/>de Reposici&#243;n de los bienes en la fecha del siniestro. <br/></p>
<p><b>CL&#193;USULA 46. SOBRESEGURO <br/></b></p>
<p>Cuando la Suma Asegurada sea superior al Valor de Reposici&#243;n de los bienes y ha existido dolo o <br/>mala fe de una de las partes, la otra tendr&#225; derecho a oponer la nulidad y exigir la indemnizaci&#243;n <br/>que corresponda por da&#241;os y  <br/></p>
<p>perjuicios. Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la Suma <br/>Asegurada y El Asegurador devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que <br/>falte por transcurrir. <br/></p>
<p>En todo caso, si se produjere el siniestro antes de que se hayan producido cualquiera de las <br/>circunstancias se&#241;aladas en el p&#225;rrafo anterior, El Asegurador<b> </b>indemnizar&#225; el da&#241;o efectivamente <br/>causado.  <br/></p>
<p><b>CL&#193;USULA 47. DEDUCIBLES <br/></b></p>
<p>El Asegurador rebajar&#225; el monto o porcentaje que se estipule como &#8220;Deducible&#8221;, seg&#250;n se indica <br/>en el Cuadro P&#243;liza Recibo, del importe de la p&#233;rdida indemnizable, por cada evento, hecho o <br/>circunstancia originado durante el per&#237;odo de vigencia de este seguro que sea indemnizable, de <br/>acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 48</b>.<b>CAMBIO DE PROPIETARIO.  <br/></b></p>
<p>Si el bien asegurado cambia de propietario, los derechos y las obligaciones derivadas del contrato <br/>de seguro pasan al adquirente, previa notificaci&#243;n al Asegurador, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes, contados a partir de la fecha en que la transferencia haya operado.  <br/></p>
<p>Tanto el anterior propietario como el adquirente, quedan solidariamente obligados con El <br/>Asegurador, al pago de las primas vencidas hasta el momento de la transferencia de la propiedad. <br/></p>
<p>El Asegurador tendr&#225; derecho a dar por terminado unilateralmente el contrato, mediante <br/>notificaci&#243;n en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos, dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes al momento en que hubiese tenido conocimiento del cambio de propietario <br/>y su obligaci&#243;n cesar&#225; treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito al <br/>adquirente y del reembolso a &#233;ste de la parte de la prima correspondiente al plazo del seguro que <br/>falte por vencer.  <br/></p>
<p>En el supuesto que El Asegurador no haga uso de esa potestad, los derechos y las obligaciones <br/>del contrato de seguro pasar&#225;n al adquirente, a menos que &#233;ste notifique su voluntad de no <br/>continuar el seguro. <br/></p>
<p>Las disposiciones de esta Cl&#225;usula deber&#225;n tambi&#233;n ser cumplidas en caso de muerte, cesaci&#243;n <br/>de pagos y quiebra del Tomador. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9589 (10-2021) 29 de 29 <br/></p>
<p><b>CL&#193;USULA 49. DISMINUCI&#211;N DEL RIESGO <br/></b></p>
<p>El Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si <br/>hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a <br/>celebrado en condiciones m&#225;s favorables para el Tomador. El Asegurador deber&#225; devolver la <br/>prima cobrada en exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as <br/>h&#225;biles contados a partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al Intermediario de la <br/>actividad aseguradora. <br/></p>
<p><b>CL&#193;USULA 50. INSPECCIONES <br/></b></p>
<p>El Asegurador tendr&#225;, previo acuerdo con el Asegurado, el derecho de inspeccionar los bienes <br/>asegurados; igualmente puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por una persona <br/>debidamente autorizada por &#233;ste. El Asegurado est&#225; obligado a proporcionar al Asegurador todos <br/>los detalles e informaciones necesarias para la debida apreciaci&#243;n del riesgo. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> POR <b>El ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora seg&#250;n Oficio N&#186;SAA-1-1-2490-2021 de fecha 04/08/2021 </p>

</div></div>
</body></html>