<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>MERCANTIL SEGUROS, C.A., en lo sucesivo denominada &#8220;LA COMPA&#209;&#205;A&#8221; ha convenido y celebrado<br/>con el CONTRATANTE, de aqu&#237; en adelante llamado &#8220;EL ASEGURADO&#8221;, el presente contrato de<br/>seguro, el cual se regir&#225; por las disposiciones legales vigentes, por los Condicionados Generales y<br/>las Condiciones Particulares mencionadas en el Cuadro de la P&#243;liza que se agrega y forma parte<br/>integrante de la misma, al igual que las declaraciones formuladas por el &#8220;ASEGURADO&#8221; en la solicitud<br/>de seguro, la Compa&#241;&#237;a con sujeci&#243;n a los t&#233;rminos y condiciones antes referidos asegura los bienes<br/>y propiedades mencionados en el Cuadro de la P&#243;liza, contra todas las p&#233;rdidas y/o da&#241;os, salvo<br/>las exclusiones expresadas m&#225;s adelante, que sucedan de forma accidental, como consecuencia<br/>directa de cualquiera de los riesgos amparados por esta P&#243;liza que haga necesaria la indemnizaci&#243;n,<br/>reparaci&#243;n o reposici&#243;n de los bienes y/o propiedades aseguradas o parte de ellas, hasta una cantidad<br/>que no exceda de los l&#237;mites establecidos en el Cuadro de la P&#243;liza.<br/></p>
<p><b>CONDICIONES GENERALES<br/></b>ART&#205;CULO 1&#176;- AVISO y PRUEBA DE P&#201;RDIDA, el Asegurado dar&#225; aviso inmediato a la Compa&#241;&#237;a<br/>de toda p&#233;rdida o da&#241;o que pudiere convertirse en una reclamaci&#243;n bajo esta P&#243;liza y entregar&#225;<br/>tambi&#233;n a la Compa&#241;&#237;a, dentro de los sesenta d&#237;as siguientes a la fecha de p&#233;rdida, una declaraci&#243;n<br/>detallada y bajo juramento de ella.<br/>Si el Asegurado dejare por cualquier motivo de reportar dicha p&#233;rdida o da&#241;o o de entregar tal prueba<br/>de p&#233;rdida por escrito, como aqu&#237; se prescribe, este hecho invalidar&#225; cualquier reclamaci&#243;n bajo<br/>esta P&#243;liza.<br/>ART&#205;CULO 2&#176;- TERGIVERSACI&#211;N y FRAUDE. Si la reclamaci&#243;n de da&#241;os presentada por el<br/>Asegurado fuera de cualquier manera fraudulenta; si en apoyo de dicha reclamaci&#243;n se hicieran o<br/>utilizaran declaraciones falsas; si se emplearan medios o documentos enga&#241;osos o dolosos por el<br/>Asegurado o por terceras personas obrando por cuenta de &#233;ste, a fin de realizar un beneficio<br/>cualquiera con motivo de la presente P&#243;liza; si el siniestro hubiera sido voluntariamente causado<br/>por el Asegurado o con su complicidad; en caso de que la Compa&#241;&#237;a rechazara la reclamaci&#243;n de<br/>da&#241;os que se le hiciera, si no se entabla una acci&#243;n judicial en los tres meses siguientes al d&#237;a de<br/>su negativa de admitir la reclamaci&#243;n, o al de la fecha del dictamen de o de los Peritos o Perito<br/>Tercero, el Asegurado o sus causahabientes quedar&#225;n privados de todo derecho procedente de la<br/>presente P&#243;liza.<br/>ART&#205;CULO 3&#176;- AJUSTE DE P&#201;RDIDA. El Asegurado se someter&#225; y dentro de lo que est&#233; a su<br/>alcance har&#225; que todas las dem&#225;s personas que tengan inter&#233;s en los bienes as&#237; como los miembros<br/>de su familia y empleados se sometan, a interrogatorio bajo juramento, por cualquier persona o<br/>personas nombradas por la Compa&#241;&#237;a en relaci&#243;n a cualquiera y a todos los detalles relacionados<br/>con una reclamaci&#243;n y someter&#225; para su examen todos los libros de contabilidad, cuentas, facturas<br/>y otros comprobantes o copias autenticadas de los mismos, en caso de haberse perdido los originales,<br/>dentro de un tiempo razonable y en lugar que pudiere ser designado por la Compa&#241;&#237;a o sus<br/>representantes y permit ir&#225; que se hagan extractos y copias de los mismos.<br/></p>
<p>M. 9072 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGUROS DE RIESGOS DIVERSOS<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>ART&#205;CULO 4&#176;- Esta P&#243;liza quedar&#225; nula y sin valor, y la Compa&#241;&#237;a relevada de toda responsabilidad<br/>bajo la misma, si no fuere estrictamente cumplida por el Asegurado, la siguiente condici&#243;n, que forma<br/>parte de este contrato de Seguro, y por la presente quedan mutuamente entendidas y convenidas:<br/>El Asegurado llevar&#225; un juego completo de libros de contabilidad, en espa&#241;ol y en la forma que la<br/>ley exige, que demostrar&#225;n claramente el movimiento de los negocios hechos, incluyendo todas y<br/>cada una de las compras, ventas y despachos, al contado y a plazo, desde la fecha de inventario<br/>&#250;ltimo, tal como est&#225; previsto en el Art&#237;culo 34 y 35 del C&#243;digo de Comercio y durante la vigencia<br/>de esta P&#243;liza.<br/>ART&#205;CULO 5&#176;- VALORACI&#211;N. Al menos que de otra manera se disponga en Anexo agregado a esta<br/>P&#243;liza, la Compa&#241;&#237;a no ser&#225; responsable de cantidad mayor que el valor real en efectivo de los<br/>bienes, en el momento que ocurra cualquier p&#233;rdida o da&#241;o y el montante de tal p&#233;rdida o da&#241;o ser&#225;<br/>determinado o estimado de acuerdo con tal valor real en efectivo, con la correspondiente deducci&#243;n<br/>por depreciaci&#243;n como quiera que sea causada y en ning&#250;n caso exceder&#225; en lo que en ese momento<br/>le costar&#237;a al Asegurado reparar o reponer el mismo, con bienes de igual clase y calidad.<br/>ART&#205;CULO 6&#176;- MAQUINARIA. En caso de p&#233;rdida o da&#241;o a cualquier parte de los bienes asegurados<br/>compuestos de varias partes en el momento de venta o uso, la Compa&#241;&#237;a ser&#225; responsable &#250;nicamente<br/>por el valor asegurado de la parte perdida o da&#241;ada.<br/>ART&#205;CULO 7&#176;- PAR y JUEGO: Queda entendido y convenido que en caso de p&#233;rdida o da&#241;o a<br/>cualquier art&#237;culo o art&#237;culos que forman parte de alg&#250;n juego o par, la medida de p&#233;rdida o da&#241;o<br/>a tal art&#237;culo ser&#225; una proporci&#243;n razonable y equitativa del valor total de dicho juego o par, dando<br/>la debida consideraci&#243;n a la importancia de dicho art&#237;culo o art&#237;culos, pero en ning&#250;n caso podr&#225;<br/>considerarse que tal p&#233;rdida o da&#241;o pueda interpretarse como p&#233;rdida total de dicho juego o par.<br/>ART&#205;CULO 8&#176;- TASACI&#211;N DE P&#201;RDIDA. En caso de que el Asegurado y la Compa&#241;&#237;a no lleguen<br/>a un acuerdo en cuanto al monto de la p&#233;rdida o da&#241;o, &#233;stos ser&#225;n apreciados por dos tasadores<br/>desinteresados y competentes elegidos, uno por el Asegurado y otro por la Compa&#241;&#237;a, y estos<br/>tasadores a su vez elegir&#225;n primero un &#225;rbitro competente y desinteresado; los tasadores conjuntamente<br/>estimar&#225;n y apreciar&#225;n la p&#233;rdida, declarando separadamente tanto el valor real como los da&#241;os y<br/>en caso de no llegar a un acuerdo someter&#225;n sus diferencias al &#225;rbitro. El dictamen por escrito de<br/>dos de ellos, determinar&#225; la cantidad de la p&#233;rdida, las partes en discordia pagar&#225;n sus peritos,<br/>respectivamente seleccionados por ellas y asumir&#225;n en partes iguales los gastos de tasaci&#243;n y<br/>arbitraje.<br/>ART&#205;CULO 9&#176;- PLEITOS y DILIGENCIAS. En caso de p&#233;rdida o da&#241;o, ser&#225; igual y obligatorio para<br/>el Asegurado, sus agentes, empleados y causahabientes, entablar las demandas legales pertinentes,<br/>viajar y hacer todas las diligencias necesarias relacionadas con la defensa del caso, as&#237; como para<br/>el resguardo, salvamento y recobro de la totalidad de la propiedad o cualquier parte de la misma<br/>asegurada bajo esta P&#243;liza, sin que por ello pueda exig&#237;rsele da&#241;os y perjuicios a la Compa&#241;&#237;a. No<br/>se considerar&#225; que los actos realizados por el Asegurado y la Compa&#241;&#237;a encaminados a recobrar,<br/>preservar o salvaguardar la propiedad asegurada, en caso de p&#233;rdidas o da&#241;o, constituya renuncia<br/>de derechos de las partes, ni aceptaci&#243;n por parte de la Compa&#241;&#237;a de la entrega que el Asegurado<br/>pretendiese hacer de su propiedad asegurada y parcialmente destruida, con objeto de reclamar su<br/>importe total.<br/>La Compa&#241;&#237;a contribuir&#225; a los gastos incurridos por los motivos arriba se&#241;alados en la proporci&#243;n<br/>que guarden dichos gastos con el tipo y la cuant&#237;a de la suma asegurada bajo esta P&#243;liza.<br/></p>
<p>2 de 4M. 9072 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Es condici&#243;n de esta P&#243;liza que ning&#250;n pleito, acci&#243;n o procedimiento contra la Compa&#241;&#237;a tendente<br/>al cobro de cualquier reclamaci&#243;n bajo aqu&#233;lla, podr&#225; intentarse ni sostenerse ante ning&#250;n tribunal<br/>establecido por la ley o que requieran las circunstancias del caso en particular, a menos que se<br/>iniciare dentro de un plazo no mayor de doce meses naturales y siguientes a la fecha de la p&#233;rdida<br/>o da&#241;os f&#237;sicos en que se apoya la reclamaci&#243;n.<br/>ART&#205;CULO 10&#176;- SUBROGACI&#211;N. La Compa&#241;&#237;a tendr&#225; el derecho de exigir al Asegurado la cesi&#243;n<br/>de sus derechos para recobrar contra cualquier persona por la p&#233;rdida o da&#241;o sufrido hasta el monto<br/>de la indemnizaci&#243;n que pagare o hubiere de pagar la Compa&#241;&#237;a.<br/>ART&#205;CULO 11&#176;- PAGO DE P&#201;RDIDA. Toda reclamaci&#243;n cuyo valor hubiere sido determinado, ser&#225;<br/>hecha buena o pagada al Asegurado dentro de los treinta d&#237;as siguientes a la fecha de la presentaci&#243;n<br/>por parte del Asegurado y aceptaci&#243;n por parte de la Compa&#241;&#237;a, de pruebas satisfactorias del inter&#233;s<br/>del Asegurado en y de la p&#233;rdida sufrida.<br/>Ninguna p&#233;rdida ser&#225; pagada bajo esta p&#243;liza si el Asegurado hubiere cobrado la misma de otros.<br/>El Asegurado garantiza que este seguro en manera alguna redundar&#225; directa o indirectamente en<br/>beneficio de cualquier otra compa&#241;&#237;a de seguros o depositario.<br/>El Asegurado no tendr&#225; derecho a reclamar el pago de la indemnizaci&#243;n respecto de cualquier<br/>propiedad robada y encontrada, mientras est&#233; en poder de los Cuerpos de Polic&#237;as o de los Tribunales<br/>competentes.<br/>ART&#205;CULO 12&#176;- RESTABLECIMIENTO DEL IMPORTE DEL SEGURO. Cada reclamaci&#243;n pagada<br/>bajo esta P&#243;liza reduce en igual cantidad el total de la suma asegurada bajo la misma, a menos que<br/>sea restablecida a solicitud del Asegurado mediante el pago de una prima adicional.<br/>ART&#205;CULO 13&#176;- PRESCRIPCI&#211;N. Cumplido el plazo de un a&#241;o despu&#233;s de la fecha del siniestro,<br/>la Compa&#241;&#237;a quedar&#225; libre de la obligaci&#243;n de pagar las p&#233;rdidas y da&#241;os ocasionados por el mismo,<br/>a menos que est&#233; en tramitaci&#243;n un peritaje o una acci&#243;n judicial relacionada con la reclamaci&#243;n.<br/>ART&#205;CULO 14&#176;- EXCLUSIONES. Este seguro no cubre p&#233;rdida o da&#241;o alguno que bien en su origen<br/>o extensi&#243;n, sea directa o indirectamente, pr&#243;xima o remotamente ocasionado por, o al que hayan<br/>contribuido cualesquiera de las ocurrencias que a continuaci&#243;n se expresan o que, bien en su origen<br/>o extensi&#243;n, directa o indirectamente, pr&#243;xima o remotamente provenga de, o se relacione con<br/>cualquiera de tales ocurrencias, a saber:<br/>1. Terremoto, temblor, erupci&#243;n volc&#225;nica, tif&#243;n, hurac&#225;n, tornado, cicl&#243;n u otra convulsi&#243;n o cataclismo<br/></p>
<p>de la naturaleza o perturbaci&#243;n atmosf&#233;rica.<br/>2. Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas, haya habido<br/></p>
<p>o no declaraci&#243;n de guerra, amotinamiento, asonada, conmoci&#243;n civil, insurrecci&#243;n, rebeli&#243;n,<br/>revoluci&#243;n, conspiraci&#243;n, poder militar, poder naval o usurpaci&#243;n de causas que determinan la<br/>proclamaci&#243;n o el mantenimiento de la ley marcial o estado de sitio.<br/></p>
<p>3. Fisi&#243;n o fusi&#243;n nuclear, radiaciones ionizantes y contaminaci&#243;n radioactiva.<br/>4. Cualquier p&#233;rdida o da&#241;o que sobrevenga durante la subsistencia de condiciones anormales, bien<br/></p>
<p>f&#237;sicas o de otra naturaleza directa o indirectamente, pr&#243;xima o remotamente ocasionados por,<br/>o a las que hayan contribuido o que provengan de, o est&#233;n relacionadas con cualesquiera de<br/>dichas ocurrencias, se estimar&#225; como p&#233;rdida o da&#241;o no cubierto por este seguro, excepto en<br/>cuanto el Asegurado pruebe que tal p&#233;rdida o da&#241;o ocurri&#243; con independencia de la existencia<br/>de tales condiciones anormales.<br/></p>
<p>3 de 4M. 9072 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>En toda acci&#243;n, demanda o proceso, en que la Compa&#241;&#237;a alegue que por motivo de lo estipulado<br/>en esta condici&#243;n, alguna p&#233;rdida o da&#241;o no est&#233; cubierto por este seguro, la prueba de que tal<br/>p&#233;rdida o da&#241;o si est&#225; cubierto, competer&#225; al Asegurado.<br/></p>
<p>5. Hurto y/o extrav&#237;o.<br/>6. Infidelidad y/o negligencia de los empleados del Asegurado.<br/>7. Vicio propio, desgaste, deterioro gradual, rotura mec&#225;nica, moho, humedad, cambios de temperatura,<br/></p>
<p>efectos de la luz, descoloramiento, insectos o animales.<br/>ART&#205;CULO 15&#176;- INFRASEGURO. Cuando el seguro haya sido tomado por un monto interior al valor<br/>efectivo y real del inter&#233;s asegurado, o cuando sobre el mismo existan otros seguros contratados<br/>por el Asegurado o por otra persona, en caso de siniestro, las indemnizaciones se har&#225;n a tenor de<br/>lo dispuesto en el Art&#237;culo 555 del C&#243;digo de Comercio.<br/>ART&#205;CULO 16&#176;- Salvo comunicaci&#243;n en contrario de cualquiera de las partes, esta P&#243;liza se renovar&#225;<br/>por per&#237;odos anuales, siempre y cuando el pago de la prima correspondiente al nuevo per&#237;odo se<br/>efect&#250;e dentro de los treinta (30) d&#237;as continuos, contados desde la fecha de terminaci&#243;n del per&#237;odo<br/>anterior.<br/>ART&#205;CULO 17&#176;- CANCELACI&#211;N. El Asegurado podr&#225; en cualquier fecha exigir la anulaci&#243;n del<br/>presente seguro, quedando entendido que la fracci&#243;n de prima correspondiente al tiempo durante<br/>el cual la P&#243;liza haya estado en vigor, calculada seg&#250;n la tarifa de los seguros de corto plazo, indicada<br/>m&#225;s abajo, quedar&#225; de propiedad de la Compa&#241;&#237;a. Esta tendr&#225; el mismo derecho de anular en<br/>cualquier fecha su cobertura, por medio de una simple notificaci&#243;n al Asegurado, quien entonces<br/>podr&#225; exigir devoluci&#243;n de la fracci&#243;n de prima pagada, correspondiente al tiempo que falte por<br/>correr desde la fecha de la anulaci&#243;n.<br/></p>
<p><b>Tabla de la Tarifa de Corto Plazo para la Cancelaci&#243;n de P&#243;lizas de Per&#237;odos Anuales<br/>Porcentaje de la Prima Anual<br/></b></p>
<p><b>Tiempo Transcurrido<br/>Ganada por la Compa&#241;&#237;a<br/></b></p>
<p>Hasta un Mes 20%<br/>M&#225;s de 1 Mes sin Exceder De2 30%<br/>M&#225;s de 2 Meses sin Exceder de 3 40%<br/>M&#225;s de 3 &quot; &quot; &quot; &quot; 4 50%<br/>M&#225;s de 4 &quot; &quot; &quot; &quot; 5 60%<br/>M&#225;s de 5 &quot; &quot; &quot; &quot; 6 70%<br/>M&#225;s de 4 &quot; &quot; &quot; &quot; 7 75%<br/>M&#225;s de 7 &quot; &quot; &quot; &quot; 8 80%<br/>M&#225;s de 8 &quot; &quot; &quot; &quot; 9 85%<br/>M&#225;s de 9 &quot; &quot; &quot; &quot; 10 90%<br/>M&#225;s de 10 &quot; &quot; &quot; &quot; 11 95%<br/>M&#225;s de 11 &quot; &quot; &quot; &quot; 12 100%<br/></p>
<p>Aprobado por la Superintendencia de Seguros Mediante Oficio N&#176; 03083 de Fecha 11 de Junio de 1986<br/>4 de 4M. 9072 (04-2015)</p>

</div></div>
</body></html>