<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>P&#211;LIZA DE SEGURO<br/>ART&#205;CULOS VALIOSOS CONTRA INFORTUNIOS<br/></b></p>
<p>M. 9242 (04-2015)<br/></p>
<p>Por Cuanto el <b>Asegurado</b>, cuyo nombre aparece en el cuadro de esta P&#243;liza, ha hecho a <b>Mercantil<br/>Seguros, C.A.</b>, la cual en adelante se llamar&#225; la <b>Compa&#241;&#237;a</b>, una propuesta y una declaraci&#243;n, las<br/>cuales se conviene en considerar como las bases de este contrato y parte integrante de &#233;l, y ha<br/>pagado a la <b>Compa&#241;&#237;a</b> la suma especificada en el cuadro como prima de seguro que m&#225;s adelante<br/>se expresa, <b>esta p&#243;liza atestigua </b>que, con sujeci&#243;n a los t&#233;rminos, excepciones, estipulaciones y<br/>condiciones contenidas en o agregadas a la misma, la <b>Compa&#241;&#237;a</b> indemnizar&#225; al <b>Asegurado</b> por<br/>medio de reparaci&#243;n, reintegro, reemplazo o pago en efectivo de la p&#233;rdida o da&#241;os sufridos por<br/>cualquiera de los art&#237;culos especificados en el cuadro que sean ocasionados por:<br/><b>Incendio, Robo, Hurto y cualquiera otra Causa o Accidente<br/></b>quedando entendido, para los efectos de esta P&#243;liza, que la <b>Compa&#241;&#237;a</b> no ser&#225; responsable de<br/>pago de p&#233;rdida o da&#241;os:<br/>1. Ocurridos fuera de los l&#237;mites geogr&#225;ficos especificados en la P&#243;liza.<br/>2. Ocasionados por o provenientes de:<br/></p>
<p>a) Roedores, polillas, insectos en general o cualquier otro animal da&#241;ino, el moho, deterioro<br/>por el uso o por cualquier procedimiento de reparaci&#243;n, restauraci&#243;n o renovaci&#243;n.<br/></p>
<p>b) Mot&#237;n, conmoci&#243;n civil, erupci&#243;n volc&#225;nica, fuego subterr&#225;neo, terremoto u otra convulsi&#243;n<br/>de la naturaleza.<br/></p>
<p>c) Confiscaci&#243;n, nacionalizaci&#243;n, requisici&#243;n o destrucci&#243;n voluntaria por cualquier autoridad<br/>municipal, federal, gubernamental  aduanal.<br/></p>
<p>d) El desarreglo mec&#225;nico o el&#233;ctrico o rasgu&#241;os de lentes o vidrio a menos que este da&#241;o<br/>sea acompa&#241;ado por otro da&#241;o respecto al cual el <b>Asegurado</b> tenga derecho a indemnizaci&#243;n<br/>bajo la presente P&#243;liza.<br/></p>
<p>3. Directamente o indirectamente ocasionados por, o provenientes de, o a los cuales hayan<br/>contribuido:<br/>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades (haya habido declaraci&#243;n de<br/></p>
<p>guerra o no), guerra civil, rebeli&#243;n, revoluci&#243;n, insurrecci&#243;n, actos de poder militar o usurpado.<br/>b) Rayos ionizadores o contaminaci&#243;n por radioactividad de cualquier combustible nuclear o<br/></p>
<p>de desperdicio nuclear, los mismos y para los efectos de esta exclusi&#243;n &quot;combusti&#243;n&quot; incluir&#225;<br/>cualquier proceso autosostenido de fisi&#243;n nuclear.<br/></p>
<p>c) Material de armamentos nucleares.<br/>Es entendido adem&#225;s, que el incumplimiento de las condiciones y estipulaciones contenidas en esta<br/>P&#243;liza o anexadas a ella ser&#225; considerada hasta donde la naturaleza de cada una se lo permita,<br/>como condiciones suspensivas del derecho del <b>Asegurado</b> a recibir cualquier indemnizaci&#243;n.<br/><b>Condiciones Generales<br/>Avisos<br/></b>1. Todo aviso o comunicaci&#243;n que deba dar el <b>Asegurado</b> a la <b>Compa&#241;&#237;a</b> respecto a esta P&#243;liza<br/></p>
<p>deber&#225; ser entregado personalmente o remitido por correo a la <b>Compa&#241;&#237;a</b> en Caracas o a la<br/>Agencia por cuyo conducto se haya contratado el seguro.<br/></p>
<p><b>Inspecci&#243;n de Joyas<br/></b>2. El <b>Asegurado</b> tendr&#225; la obligaci&#243;n de hacer examinar peri&#243;dicamente por un joyero competente<br/></p>
<p>las joyas aseguradas por esta P&#243;liza, a fin de que sus pernos, engarces, monturas, uniones y<br/>dem&#225;s seguridades est&#233;n en buen orden y tomar&#225; todas las precauciones razonables para<br/>salvaguardar dichas joyas.<br/></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9242 (04-2015) 2 de 3<br/></p>
<p><b>Reclamaciones<br/></b>3. Al tener conocimiento de cualquier hecho que pueda fundar una reclamaci&#243;n bajo la presente<br/></p>
<p>P&#243;liza, el <b>Asegurado</b> deber&#225;:<br/>a) Dar aviso inmediatamente a la <b>Compa&#241;&#237;a</b>, suministrando todos los datos y circunstancias<br/></p>
<p>del hecho, y, si existiese da&#241;o intencional, robo o hurto, hacer todas las diligencias posibles<br/>para descubrir a los culpables y para recobrar las cosas, inclusive denunciar el delito ante<br/>las autoridades competentes;<br/></p>
<p>b) Entregar a la <b>Compa&#241;&#237;a</b> dentro de los siete (7) d&#237;as subsiguientes al aviso a que se refiere<br/>el ordinal (a) de esta condici&#243;n, una relaci&#243;n firmada expresando con la mayor precisi&#243;n la<br/>naturaleza, datos y dem&#225;s detalles de los objetos que motivan la reclamaci&#243;n, su valor y<br/>el de la p&#233;rdida o da&#241;os sufridos;<br/></p>
<p>c) Suministrar a la <b>Compa&#241;&#237;a</b> o al perito que ella nombre, todos los detalles que le pidan, hacer<br/>cualquier declaraci&#243;n escrita y permitir acceso a la casa cuando la <b>Compa&#241;&#237;a</b> razonablemente<br/>lo requiera con el fin de comprobar la reclamaci&#243;n.<br/></p>
<p>La <b>Compa&#241;&#237;a</b> quedar&#225; exenta de responsabilidad por cualquier p&#233;rdida o da&#241;o experimentado por<br/>el <b>Asegurado</b> si el aviso de que trata el ordinal (a) de esta condici&#243;n no fuera recibido por la<br/><b>Compa&#241;&#237;a</b> o sus representantes dentro de las nueve (9) semanas a contar desde la fecha en que<br/>ocurri&#243; el hecho.<br/><b>Reclamaci&#243;n Fraudulenta<br/></b>4. La <b>Compa&#241;&#237;a</b> quedar&#225; relevada de toda responsabilidad y el <b>Asegurado</b> perder&#225; todo derecho<br/></p>
<p>de indemnizaci&#243;n:<br/>a) En el caso de que el <b>Asegurado</b> presente una reclamaci&#243;n fraudulenta o enga&#241;osa o<br/></p>
<p>apoyada  en declaraciones falsas;<br/>b) Si en cualquier tiempo se emplean medios o documentos enga&#241;osos o dolosos por el<br/></p>
<p><b>Asegurado</b> o por terceras personas que obren por cuenta de &#233;ste o con su consentimiento,<br/>para sustentar una reclamaci&#243;n o para derivar beneficio del seguro contenido en la presente<br/>P&#243;liza.<br/></p>
<p>c) Si la p&#233;rdida o el da&#241;o ha sido voluntariamente por el <b>Asegurado</b> o con su complicidad;<br/>d) Si el <b>Asegurado</b> o cualquiera otra persona que obre por su cuenta obstaculiza el ejercicio<br/></p>
<p>por parte de la <b>Compa&#241;&#237;a</b> de los derechos estipulados en la presente P&#243;liza.<br/><b>Otros Seguros<br/></b>5. Si en el momento de ocurrir cualquier p&#233;rdida o da&#241;o cubierto por esta P&#243;liza existen uno o<br/></p>
<p>varios contratos de seguro sobre la misma propiedad o cualquier parte de la misma, sean en<br/>la misma fecha, anteriores o posteriores, efectuados por el <b>Asegurado</b> o por otra persona o<br/>personas:<br/>a) La <b>Compa&#241;&#237;a</b> solamente ser&#225; responsable a pagar la parte proporcional que le corresponde<br/></p>
<p>de tal p&#233;rdida o da&#241;o;<br/>b) Si tal otro seguro est&#225; sujeto a la cl&#225;usula de prorrateo, entonces este seguro ser&#225; sujeto<br/></p>
<p>a prorrateo en la misma forma.<br/><b>Derechos de la Compa&#241;&#237;a<br/></b>6. La <b>Compa&#241;&#237;a</b> puede optar por reemplazar, reponer o reparar la propiedad, si fuere el caso, o<br/></p>
<p>cualquier parte de ella en vez de pagar el monto de la p&#233;rdida o da&#241;o, y puede tambi&#233;n ponerse<br/>de acuerdo con otros <b>Asegurado</b>res de la propiedad para hacerlo.  Si la <b>Compa&#241;&#237;a</b> opta por<br/>reemplazar, reponer o reparar, el <b>Asegurado</b> deber&#225; suministrarle los detalles e informes que<br/>ella requiera y que se consideren necesarios o convenientes para tal  f in.<br/></p>
<p><b>Recuperaci&#243;n de las Cosas Perdidas<br/></b>7. Ser&#225;n a cargo de la <b>Compa&#241;&#237;a</b> los gastos en que se incurra en la consecuci&#243;n de datos,<br/></p>
<p>declaraciones, documentos y  dem&#225;s elementos que pueda necesitar para  cualquiera de los<br/>objetos mencionados en la condici&#243;n No. 3, pero no en los que el <b>Asegurado</b> incurra para</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9242 (04-2015) 3 de 3<br/></p>
<p>comprobar su reclamaci&#243;n.  El <b>Asegurado</b> no tendr&#225; derecho a reclamar el pago de la<br/>indemnizaci&#243;n respecto a cualquier propiedad robada y encontrada, mientras est&#233; en poder de<br/>la polic&#237;a o de la justicia.<br/></p>
<p><b>Ejercicio de Derechos<br/></b>8. Ya sea antes o despu&#233;s del pago de la indemnizaci&#243;n, el <b>Asegurado</b> est&#225; en la obligaci&#243;n de<br/></p>
<p>realizar, consentir y ratificar, a expensas de la <b>Compa&#241;&#237;a</b>, todo cuanto &#233;sta pueda razonablemente<br/>requerir con el objeto de ejercitar los derechos, acciones y recursos que le correspondan o<br/>puedan corresponderle por cualquier causa contra el tenedor o poseedor de la propiedad o del<br/>autor o c&#243;mplice del delito.<br/></p>
<p><b>Cancelaci&#243;n<br/></b>9. La <b>Compa&#241;&#237;a</b> podr&#225; cancelar esta P&#243;liza en cualquier tiempo, avis&#225;ndole al <b>Asegurado</b> por<br/></p>
<p>carta certificada dirigida a su &#250;ltima direcci&#243;n conocida poniendo a su disposici&#243;n la porci&#243;n de<br/>la prima que corresponda al tiempo no corrido de la P&#243;liza desde la fecha de cancelaci&#243;n.  El<br/><b>Asegurado</b> podr&#225; tambi&#233;n en cualquier tiempo exigir la terminaci&#243;n del presente seguro, dando<br/>aviso por escrito a la <b>Compa&#241;&#237;a</b> y tendr&#225; derecho a la devoluci&#243;n de la prima, menos la parte<br/>devengada por la <b>Compa&#241;&#237;a</b>, conforme a la tarifa ordinaria de los seguros a corto plazo,<br/>correspondiente al  t iempo durante el  cual la P&#243;liza haya estado en vigor.<br/></p>
<p><b>Arbitraje<br/></b>10. Si surgiere disputa entre el <b>Asegurado</b> y la <b>Compa&#241;&#237;a</b> para la fijaci&#243;n del importe de las p&#233;rdidas<br/></p>
<p>y da&#241;os sufridos, quedar&#225; sometida, independientemente de cualquier otra cuesti&#243;n a un Perito<br/>nombrado por escrito por ambas partes.  Cuando &#233;stas no est&#233;n de acuerdo sobre la designaci&#243;n<br/>de un Perito &#250;nico, nombrar&#225;n por escrito dos Peritos, uno por cada parte.  Esta designaci&#243;n<br/>deber&#225; hacerse en el plazo de dos (2) meses a partir del d&#237;a en que una de las dos partes haya<br/>requerido a la otra para dicho objeto.  En el caso de que una de las dos partes se negare a<br/>designar o dejara de nombrar su Perito en el plazo de dos meses antes indicado, la otra parte<br/>tendr&#225; el derecho de nombrar un amigable componedor encargado de decidir sobre las cuestiones<br/>pendientes.<br/></p>
<p>En el caso de que los dos Peritos nombrados no estuvieren de acuerdo en su apreciaci&#243;n, &#233;l o los<br/>puntos en discrepancia ser&#225;n sometidos al fallo de un tercer Perito nombrado por ellos por escrito,<br/>antes de pasar a la consideraci&#243;n de la cuesti&#243;n sometida, el cual obrar&#225; con los primeros y presidir&#225;<br/>sus debates.<br/>El fallecimiento de cualquiera de las partes, que aconteciera en el curso de las operaciones de<br/>peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del Perito, o seg&#250;n el caso,<br/>de los Peritos o del Perito tercero.  Si uno de los Peritos o el Perito tercero falleciera antes del<br/>dictamen final, las partes o los Peritos que lo hubieren nombrado, seg&#250;n el caso, cuidar&#225;n de<br/>sustituirlo por otro.<br/>El Perito, seg&#250;n el caso, los Peritos o el tercero en discordia, tendr&#225;n que decidir en qu&#233; proporci&#243;n<br/>las partes deban soportar los gastos y dispendios varios relativos al peritaje.  La evaluaci&#243;n previa<br/>de las p&#233;rdidas y da&#241;os por medio de un peritaje en la forma antedicha, es indispensable, y mientras<br/>no haya tenido lugar, queda expresamente convenido y estipulado, que en caso de desacuerdo<br/>entre el <b>Asegurado</b> y la <b>Compa&#241;&#237;a</b> sobre el importe de las p&#233;rdidas y da&#241;os sufridos, el <b>Asegurado<br/></b>no puede entablar ninguna reclamaci&#243;n judicial con motivo de la presente P&#243;Iiza.<br/>La Superintendencia de Seguros del Ministerio de Fomento podr&#225; resolver como &#225;rbitro arbitrador<br/>las facultades que se susciten entre la <b>Compa&#241;&#237;a</b> y el <b>Asegurado</b> o beneficiario, en sus casos,<br/>cuando los interesados de com&#250;n acuerdo lo soliciten.</p>

</div></div>
</body></html>