<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b>M. 9244 (04-2015) <br/></p>
<p>  <br/></p>
<p><b>P&#211;LIZA DE SEGURO DE <br/>ANIMALES FINOS Y PURA SANGRE <br/></b></p>
<p> <br/><b>CONDICIONES GENERALES <br/></b></p>
<p><b>Art&#237;culo 1.- </b>Para la validez del presente seguro, es condici&#243;n expresa que los animales <br/>asegurados est&#233;n en perfectas condiciones de salud y libres de da&#241;os e imperfecciones <br/>f&#237;sicas de cualquier naturaleza al tiempo del comienzo del amparo del seguro.  <br/><b>Art&#237;culo 2.- </b>EL ASEGURADO garantiza ser el &#250;nico propietario de los animales objeto de <br/>este seguro.  <br/>La presente p&#243;liza queda nula y sin efecto con respecto a los animales vendidos por el <br/>ASEGURADO as&#237; como tambi&#233;n para aquellos animales cuya propiedad, temporal o <br/>permanentemente, sea repartida por el ASEGURADO con otro u otros, durante la vigencia de <br/>esta p&#243;liza.  <br/><b>Art&#237;culo 3.- </b>En el caso de enfermedad, infecci&#243;n o accidente del animal objeto del seguro, el <br/>ASEGURADO tiene la obligaci&#243;n: de hacer intervenir, a sus propias constas, un Veterinario <br/>calificado, escogido entre los indicados por la Compa&#241;&#237;a; de prestar adecuadas atenciones y <br/>tratamientos a los animales y de permitir la remoci&#243;n o el traslado de los animales para su <br/>tratamiento, si la COMPA&#209;&#205;A as&#237; lo requiere.  <br/>Los gastos a que se refiere este Art&#237;culo deber&#225;n ser cubiertos por el ASEGURADO dentro <br/>de los ocho (8) d&#237;as siguientes a la presentaci&#243;n de la factura respectiva; la falta de <br/>cumplimiento de esta estipulaci&#243;n ser&#225; motivo suficiente para la cancelaci&#243;n inmediata de la <br/>p&#243;liza. En este caso, el monto de la devoluci&#243;n de prima se aplicar&#225; al pago de los gastos no <br/>satisfechos por el ASEGURADO, entreg&#225;ndose el remanente si resultare.  <br/><b>Art&#237;culo 4.- </b>En el caso de cualesquiera enfermedades, infecciones, accidentes, da&#241;os o <br/>imperfecciones f&#237;sicas de los animales objeto de este seguro, el ASEGURADO dar&#225; noticia <br/>inmediata por tel&#233;fono o tel&#233;grafo a la COMPA&#209;&#205;A la cual, si lo considera necesario, har&#225; <br/>intervenir a su cargo un veterinario designado por ella.  <br/>La COMPA&#209;&#205;A no tendr&#225; ninguna obligaci&#243;n de indemnizar al ASEGURADO los animales <br/>asegurados sacrificados sin el previo consentimiento escrito del veterinario de la COMPA&#209;&#205;A, <br/>salvo los casos de roturas de huesos que requieran el sacrificio inmediato. En el caso de <br/>muerte de un animal amparado bajo la presente p&#243;liza, el ASEGURADO dar&#225; noticia <br/>inmediata a la COMPA&#209;&#205;A y deber&#225; tambi&#233;n entregarle dentro de las 72 horas siguientes a la <br/>muerte del animal un certificado de defunci&#243;n redactado y firmado por uno de los veterinarios <br/>de la COMPA&#209;&#205;A.  <br/><b>Art&#237;culo 5.- </b>Es condici&#243;n precedente a cualquier responsabilidad de la Compa&#241;&#237;a por la <br/>presente p&#243;liza, que:  <br/>a) El ASEGURADO d&#233; aviso a la COMPA&#209;&#205;A de cualesquiera enfermedades, accidentes, <br/>heridas o inaptitudes f&#237;sicas de los animales amparados.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9244 (04-2015) 2 de 3 <br/></p>
<p>b) El ASEGURADO entregue a la COMPA&#209;&#205;A los certificados escritos de los veterinarios, tal <br/>como est&#225; previsto en esta p&#243;liza.  <br/><b>Art&#237;culo 6.- </b>Este seguro queda sin efecto si se comprueba que el ASEGURADO ha hecho <br/>cualquier declaraci&#243;n falsa o dolosa, ocultando hechos que puedan modificar la <br/>responsabilidad de la COMPA&#209;&#205;A o si se comprueba que el animal amparado ha sido <br/>dopado.  <br/><b>Art&#237;culo 7.- </b>La presente p&#243;liza no ampara la muerte del animal:  <br/>a) Ocasionada por uso impropio, uso de droga, maltrato, abandono voluntario, <br/>envenenamiento o heridas causadas intencionalmente.  <br/>b) Causada por castraci&#243;n o intervenci&#243;n quir&#250;rgica, a menos que esta &#250;ltima haya sido <br/>necesariamente derivada de un riesgo asegurado bajo la presente p&#243;liza.  <br/>c) Acaecida en un lugar distinto del indicado en esta p&#243;liza o durante cualquier traslado de un <br/>lugar a otro, a l1Jenos que el ASEGURADO solicite y obtenga previamente y por escrito <br/>autorizaci&#243;n de la COMPA&#209;&#205;A en cada caso.  <br/>d) Causada directa o indirectamente por guerra (haya o no declaraci&#243;n de la misma), <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, ley marcial, estado de sitio, requisiciones, embargos, <br/>huelga, mot&#237;n, conmoci&#243;n civil, hurac&#225;n, cicl&#243;n, tif&#243;n, tornado, erupci&#243;n volc&#225;nica o cualquier <br/>otro fen&#243;meno de la naturaleza.  <br/>e) Causada directa o indirectamente o derivada en conexi&#243;n con la energ&#237;a at&#243;mica.  <br/><b>Art&#237;culo 8.- </b>La COMPA&#209;&#205;A podr&#225; en cualquier tiempo disminuir el monto del seguro del <br/>animal que no haya correspondido en carreras o como reproductor, a su calidad y valor, <br/>siempre que en el momento de esta rebaja se encuentre completamente sano. El <br/>ASEGURADO tendr&#225; la obligaci&#243;n de aceptar este menor aval&#250;o del animal, teniendo <br/>derecho a la devoluci&#243;n de la parte correspondiente de la prima cobrada. Si el AS&#201;GURADO <br/>lo desea, puede, en este caso, pedir la cancelaci&#243;n total de la p&#243;liza, devolvi&#233;ndosele la <br/>prima por el tiempo no transcurrido hasta su vencimiento.  <br/><b>Art&#237;culo 9.- </b>El ASEGURADO se obliga a emplear el animal para los fines indicados en esta <br/>p&#243;liza, y comunicar cualquier cambio que afecte el seguro. Se obliga tambi&#233;n, a adoptar <br/>todas las precauciones necesarias para protegerle de enfermedades contagiosas o <br/>contingencias perjudiciales.  <br/><b>Art&#237;culo 10.- </b>La COMPA&#209;&#205;A tendr&#225; derecho a inspeccionar constantemente el animal <br/>asegurado, como igualmente a hacerlo examinar por el veterinario que ella designe ya tomar <br/>las medidas que crea conveniente en resguardo de la sanidad y buena conservaci&#243;n del <br/>animal.  <br/><b>Art&#237;culo 11.- </b>La presente p&#243;liza ser&#225; cancelada por la COMPA&#209;&#205;A, con devoluci&#243;n de primar <br/>por el tiempo no transcurrido, en el caso que el animal asegurado se fatalice o quede <br/>imposibilitado para correr o saltar, y no sea necesario sacrificarlo, seg&#250;n el informe del <br/>veterinario de la COMPA&#209;&#205;A.  <br/><b>Art&#237;culo 12.- </b>Queda estrictamente prohibido asegurar en otra Compa&#241;&#237;a el animal asegurado <br/>por la presente p&#243;liza. La inobservancia de esta disposici&#243;n anula esta p&#243;liza y libera a la <br/>COMPA&#209;&#205;A de la obligaci&#243;n de cualquier indemnizaci&#243;n.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9244 (04-2015) 3 de 3 <br/></p>
<p><b>Art&#237;culo 13.- </b>La prima se pagar&#225; al contado en dinero efectivo, antes de darse comienzo al <br/>seguro objeto de esta p&#243;liza. El amparo de esta p&#243;liza comenzar&#225; a surtir efecto s&#243;lo <br/>despu&#233;s de pagada la prima.  <br/><b>Art&#237;culo 14.- </b>La COMPA&#209;&#205;A se reserva el derecho de modificar las Condiciones de esta <br/>p&#243;liza y Tarifa en cualquier tiempo, dando aviso al ASEGURADO con diez d&#237;as de <br/>anticipaci&#243;n, salvo aquellas cl&#225;usulas que, de conformidad con la Ley de Empresas de <br/>Seguros y Reaseguros, no puedan modificarse sin la previa autorizaci&#243;n del Ministerio de <br/>Fomento.  <br/>Toda modificaci&#243;n, alteraci&#243;n o adici&#243;n que haya de hacerse al contenido de la presente <br/>p&#243;liza, deber&#225; constar en ella por escrito y contrafirmada por la COMPA&#209;&#205;A, como requisito <br/>indispensable para su debida validez.  <br/>Las Condiciones escritas a mano o a m&#225;quina prevalecen sobre las impresas, y las <br/>Condiciones Particulares prevalecen sobre las Condiciones Generales en todo y por todo, y <br/>las derogan en las partes correspondientes.  <br/><b>Art&#237;culo 15.- </b>El presente seguro podr&#225; darse por terminado en cualquier tiempo a petici&#243;n del <br/>ASEGURADO, en cuyo caso la COMPA&#209;&#205;A tendr&#225; derecho a retener la parte de la prima que <br/>corresponda al tiempo durante el cual la p&#243;liza haya estado en vigor, calculada esta parte de <br/>acuerdo con la tarifa de los Seguros a Plazos Cortos correspondientes.  <br/>Puede asimismo darse por terminado el seguro en cualquier &#233;poca a opci&#243;n de la <br/>COMPA&#209;&#205;A, notifican- do al ASEGURADO devolvi&#233;ndole al mismo tiempo la parte <br/>proporcional de la prima cancelada, correspondiente al tiempo que falte por transcurrir hasta <br/>la fecha de expiraci&#243;n de la p&#243;liza.  <br/><b>Art&#237;culo 16.- </b>Si s1Jrgiere disputa entre el ASEGURADO y la COMPA&#209;&#205;A sobre la <br/>interpretaci&#243;n o aplicaci&#243;n de las Condiciones Generales o Particulares de la presente p&#243;liza, <br/>o sobre cualquier indemnizaci&#243;n u obligaci&#243;n referente a la misma, tal disputa ser&#225; sometida <br/>a la resoluci&#243;n de dos peritos, nombrados por escrito, uno por cada parte. Estos peritos se <br/>nombrar&#225;n dentro del t&#233;rmino de treinta d&#237;as, a partir desde el d&#237;a en que una de las partes <br/>haya requerido a la otra para dicho objeto. Los peritos deber&#225;n nombrar un tercero para el <br/>caso de disidencia, antes de entrar en sus funciones.  <br/>Queda convenido y estipulado que el fallo que resulte del peritaje causar&#225; ejecutoria.  <br/><b>Art&#237;culo 17.- </b>Se consideran incorporadas a la presente p&#243;liza las disposiciones pertinentes <br/>del vigente C&#243;digo de Comercio, en cuanto no sean modificadas por estas Condiciones <br/>Generales y por las Particulares que se especifiquen en cada caso.  <br/><b>Art&#237;culo 18.- </b>Se fija como domicilio especial para el cumplimiento de las obligaciones <br/>contra&#237;das por la presente p&#243;liza, la ciudad de Caracas. </p>

</div></div>
</body></html>