<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES GENERALES<br/>CL&#193;USULA 1. OBJETO DEL SEGURO<br/></b>Mediante este seguro de personas el Asegurador se compromete a cubrir los riesgos mencionados en las<br/>condiciones particulares y anexos y a indemnizar la suma asegurada indicada en el Cuadro Recibo de la<br/>P&#243;liza seg&#250;n la cobertura afectada o a prestar el servicio indicado en las condiciones particulares y anexos.<br/><b>CL&#193;USULA 2. DEFINICIONES GENERALES<br/></b>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado que se<br/>expresa:<br/><b>EL ASEGURADOR: Mercantil Seguros, C.A.</b>, es la persona jur&#237;dica que en virtud del presente contrato se<br/>obliga a asumir los riesgos cubiertos en las condiciones particulares y anexos de la P&#243;liza.<br/><b>EL TOMADOR: </b>Persona natural o jur&#237;dica que obrando por cuenta propia o ajena traslada los riesgos a el<br/>Asegurador,  comprometi&#233;ndose a efectuar el pago de la prima.<br/><b>EL ASEGURADO: </b>Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos indicados en las<br/>condiciones particulares y anexos de la P&#243;liza. Identificado en el Cuadro Recibo de la P&#243;liza. EL ASEGURADO<br/>TITULAR: Es la persona que ejercer&#225; y representar&#225; a los asegurados inscritos en la P&#243;liza.<br/><b>REPRESENTANTE LEGAL: </b>Se entender&#225; a los efectos de esta p&#243;liza que ser&#225; el Representante Legal los<br/>padres o en su defecto el poseedor de la tutela del menor.<br/><b>EDAD DE EL ASEGURADO: </b>la edad alcanzada a la fecha de comienzo de la p&#243;liza, cumpliendo a&#241;os<br/>sucesivamente en la misma fecha.<br/><b>CUADRO RECIBO DE LA P&#211;LIZA: </b>Documento donde se indican los datos particulares de la p&#243;liza, como<br/>son: N&#250;mero de la p&#243;liza, identificaci&#243;n completa de el Asegurador, de su representante y domicilio principal,<br/>identificaci&#243;n completa del Tomador, Asegurado y el Representante Legal, direcci&#243;n del Tomador, direcci&#243;n<br/>de cobro, nombre del intermediario de seguros, direcci&#243;n del Asegurado Titular, riesgos cubiertos, suma<br/>asegurada, monto de la prima, forma y lugar de pago, per&#237;odo de vigencia, porcentaje de reembolso y firmas<br/>del Asegurador y del Tomador.<br/><b>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO: </b>las Condiciones Generales, las Condiciones<br/>Particulares, la Solicitud de Seguros, los ex&#225;menes e informes m&#233;dicos solicitados a el Asegurado si los<br/>hubiere, el Cuadro Recibo de la P&#243;liza y los Anexos que se emitan para complementar o modificar la P&#243;liza.<br/><b>TIPO DE MONEDA: </b>Todas las operaciones monetarias que afecten esta P&#243;liza se emplear&#225; el Bol&#237;var, la<br/>moneda oficial de la Rep&#250;blica Bolivariana de Venezuela.<br/><b>PRIMA: </b>Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar el Tomador a el Asegurador en virtud<br/>de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. el Tomador est&#225;<br/>obligado al pago de la prima en las condiciones establecidas en la P&#243;liza.<br/><b>SUMA ASEGURADA: </b>Es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, el cual se indica en el Cuadro<br/>Recibo de la P&#243;liza. SINIESTRO: Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de<br/>indemnizar por parte de el Asegurador.<br/></p>
<p>M. 9232 (04-2015)<br/></p>
<p><b>P&#211;LIZA SEGURO DE GLOBAL ESCOLAR<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>TERRORISMO: </b>Se refiere a los actos criminales con fines pol&#237;ticos concebidos o planeados para provocar<br/>un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en personas determinadas que<br/>son injustificables en todas las circunstancias, cualesquiera sean las consideraciones pol&#237;ticas, filos&#243;ficas,<br/>ideol&#243;gicas, raciales, &#233;tnicas, religiosas o de cualquier otra &#237;ndole que se hagan valer para justificarlos.<br/><b>CL&#193;USULA 3. EXCLUSIONES GENERALES<br/></b>Esta P&#243;liza no cubre los siniestros ocasionados como consecuencia de:<br/>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido declaraci&#243;n<br/></p>
<p>de guerra o no), insubordinaci&#243;n militar, insurrecci&#243;n, rebeli&#243;n, guerra civil, usurpaci&#243;n de poder, sublevaci&#243;n,<br/>proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o acto de cualquier persona que act&#250;e en<br/>nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la<br/>fuerza del gobierno o influenciarlo mediante el terrorismo o la violencia, confiscaci&#243;n, incautaci&#243;n o requisa<br/>de la propiedad, o el da&#241;o sufrido por ella por orden de cualquier autoridad p&#250;blica del pa&#237;s.<br/></p>
<p>b) El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear.<br/>c) Las p&#233;rdidas de las ganancias producidas como consecuencia del siniestro.<br/>d) Da&#241;o moral, Lucro Cesante, Da&#241;o Emergente, Indemnizaciones por Da&#241;os y Perjuicios.<br/>e) Indemnizaci&#243;n por Da&#241;os y Perjuicios atribuibles a proveedores de salud, tales como: m&#233;dicos, anestesi&#243;logos,<br/></p>
<p>asistentes m&#233;dicos, enfermeras, y similares.<br/><b>CL&#193;USULA 4. EXONERACI&#211;N DE RESPONSABILIDAD<br/></b>El Asegurador no estar&#225; obligado a responder ante una reclamaci&#243;n en los siguientes casos:<br/>1. Si el Asegurado o el Tomador o cualquier persona que obre por cuenta de &#233;stos, presenta una reclamaci&#243;n<br/></p>
<p>fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o documentos enga&#241;osos o dolosos<br/>para sustentar una reclamaci&#243;n o para derivar otros beneficios.<br/></p>
<p>2. Si el Asegurado no puede probar la ocurrencia del siniestro.<br/>3. Si el Asegurado o el Tomador causare o provocare el siniestro por dolo.<br/>4. Si el Asegurado o el Tomador causare o provocare el siniestro por culpa grave, excepto cuando el siniestro<br/></p>
<p>sea ocasionado en cumplimiento de deberes legales de socorro o en tutela de intereses comunes con<br/>el Asegurador en lo que respecta a la P&#243;liza de seguro.<br/></p>
<p>5. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos hayan<br/>comenzado a correr por cuenta de el Asegurador.<br/></p>
<p><b>CL&#193;USULA 5. VIGENCIA DE LA P&#211;LIZA<br/></b>El Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de celebraci&#243;n del<br/>contrato de seguro, lo cual se producir&#225; una vez que el Tomador notifique su consentimiento a la proposici&#243;n<br/>formulada por el Asegurador o cuando este participe su aceptaci&#243;n a la solicitud efectuada por el Tomador<br/>seg&#250;n corresponda. en todo caso la vigencia de la P&#243;liza ser&#225; anual y se har&#225; constar en el Cuadro Recibo<br/>de la P&#243;liza con indicaci&#243;n de la fecha en que se emita, la hora y d&#237;a de su iniciaci&#243;n y vencimiento.<br/><b>CL&#193;USULA 6. RENOVACI&#211;N<br/></b>Salvo disposici&#243;n en contrario establecida en las condiciones particulares, esta P&#243;liza se entender&#225; renovada<br/>autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia anterior y por un plazo igual, entendi&#233;ndose<br/>que la renovaci&#243;n no implica una p&#243;liza nueva, sino la pr&#243;rroga de la anterior. la renovaci&#243;n no proceder&#225;<br/>si una de las partes notifica a la otra su voluntad de no renovar, mediante notificaci&#243;n escrita a la otra parte,<br/>dirigida al &#250;ltimo domicilio que conste en el Cuadro Recibo de la P&#243;liza, efectuada con un plazo de por lo<br/>menos un (01) mes de anticipaci&#243;n al vencimiento del per&#237;odo de vigencia en curso.<br/></p>
<p>2 de 12M. 9232 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CL&#193;USULA 7. PLAZO DE GRACIA<br/></b>Con el fin de no causar interrupciones en la protecci&#243;n ofrecida por esta P&#243;liza, el Tomador, debe efectuar<br/>el pago de las Primas de futuros per&#237;odos, a m&#225;s tardar el mismo d&#237;a en que termina el per&#237;odo anterior. No<br/>obstante esto, la Aseguradora otorga a el Tomador un per&#237;odo de gracia de treinta (30) d&#237;as continuos y<br/>siguientes al de expiraci&#243;n del per&#237;odo anterior pagado, durante cuyo plazo puede efectuar el pago de la<br/>prima correspondiente al per&#237;odo siguiente, sin que operen plazos de espera, con la particularidad, adem&#225;s,<br/>que durante el mencionado per&#237;odo de gracia contin&#250;a el seguro en todo su vigor, y que &#233;ste cesa solamente<br/>al t&#233;rmino del per&#237;odo de gracia se&#241;alado en cada caso. Si durante el per&#237;odo de gracia se&#241;alado ocurriera<br/>alg&#250;n siniestro amparado bajo las condiciones de esta p&#243;liza, se proceder&#225; de acuerdo a lo siguiente: Si el<br/>monto de los gastos cubiertos de la reclamaci&#243;n es igual o superior al monto de la Prima, se descontar&#225; del<br/>monto a indemnizar del siniestro la Prima correspondiente a la vigencia del seguro. Si el monto de los gastos<br/>cubiertos de la reclamaci&#243;n es menor a la Prima pendiente, el Tomador deber&#225; pagar, antes de finalizar el<br/>plazo de gracia establecido la diferencia existente entre la Prima y dicho monto. No obstante, si el Tomador<br/>se negase o no pudiese pagar la diferencia de prima antes de finalizar el plazo de gracia, el contrato se<br/>considerar&#225; prorrogado solamente por el per&#237;odo de tiempo que resultare de dividir el monto del siniestro<br/>indemnizable entre la prima completa que corresponda al mismo per&#237;odo de cobertura anterior multiplicando<br/>por el n&#250;mero de d&#237;as que contenga dicho per&#237;odo.<br/>La falta de pago de la Prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la voluntad<br/>de el Tomador de anular la p&#243;liza, quedando &#233;sta sin validez ni efecto alguno.<br/><b>CL&#193;USULA 8. PAGO DE LA PRIMA<br/></b>El Tomador debe la prima desde el momento de la celebraci&#243;n del contrato, y es exigible por parte de el<br/>Asegurador al momento de la entrega del Cuadro Recibo de la P&#243;liza o de la Nota de Cobertura Provisional.<br/>en caso de que la prima no sea pagada o se haga imposible su cobro por causa imputable a el Tomador, el<br/>Asegurador tendr&#225; derecho a resolver la P&#243;liza.<br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de el Asegurador por dicho<br/>exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun cuando aquellas<br/>hubieren sido aceptadas formalmente por el Asegurador. el Tomador deber&#225; pagar la prima seg&#250;n la frecuencia<br/>indicada en el Cuadro Recibo de la P&#243;liza, en el entendido de que se mantiene la vigencia anual de la P&#243;liza.<br/>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y si lo<br/>hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier momento sin previo<br/>aviso. No obstante, si en la P&#243;liza no se determina ning&#250;n lugar para el pago de la prima, se entender&#225; que<br/>&#233;ste ha de hacerse en la caja de el Asegurador.<br/><b>CL&#193;USULA 9. DECLARACIONES FALSAS o INEXACTAS<br/></b>El Tomador, el Asegurado y el Representante Legal tienen el deber, antes de la celebraci&#243;n del contrato, de<br/>declarar con exactitud a el Asegurador, de acuerdo con el cuestionario que &#233;ste les proporcione o los<br/>requerimientos que les indique, todas las circunstancias por ellos conocidas que puedan influir en la valoraci&#243;n<br/>del riesgo, por lo tanto el presente contrato se celebra bajo la presunci&#243;n de la buena fe por parte de el<br/>Tomador y/o Asegurado o su Representante Legal sin perjuicio de la facultad de el Asegurador de exigir en<br/>forma razonable la comprobaci&#243;n de la exposici&#243;n referida.<br/>En caso de descubrirse declaraciones falsas, el Asegurador participar&#225; en un lapso de cinco (5) d&#237;as h&#225;biles<br/>que ha tenido conocimiento de un hecho no declarado que puede influir en la valoraci&#243;n del riesgo, y resolver&#225;<br/>el contrato mediante comunicaci&#243;n dirigida al tomador, en el plazo de un (1) mes contado a partir del<br/>conocimiento de los hechos que se reserv&#243; o declar&#243; con inexactitud el Tomador, esta se producir&#225; a partir<br/></p>
<p>3 de 12M. 9232 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>del d&#233;cimo sexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre y cuando la devoluci&#243;n de la prima correspondiente<br/>se encuentre a disposici&#243;n del Tomador en la caja de el Asegurador. Corresponder&#225;n a el Asegurador las<br/>primas relat ivas al per&#237;odo en curso en el momento en que haga esta notif icaci&#243;n.<br/>El Asegurador no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o inexactitud ha<br/>desaparecido antes del siniestro. Si el siniestro sobreviene antes de que la empresa de seguros haga la<br/>participaci&#243;n a la que se refiere el p&#225;rrafo anterior, la prestaci&#243;n de &#233;sta se reducir&#225; proporcionalmente a la<br/>diferencia entre la prima convenida y la que se hubiese establecido de haberse conocido la verdadera entidad<br/>del riesgo.<br/>Cuando esta P&#243;liza cubra a varios Asegurados y la reserva o inexactitud se contrajese s&#243;lo a uno o varios<br/>de ellos, el contrato subsistir&#225; con todos sus efectos respecto a los restantes, salvo que dicha reserva o<br/>inexactitud provenga del Tomador.<br/>Las falsedades y reticencias de mala fe por parte del Tomador, del Asegurado o del Representante Legal,<br/>debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de tal naturaleza que el Asegurador<br/>de haberlo conocido, no hubiese contratado o lo hubiese hecho en otras condiciones, quedando el Asegurador<br/>exonerado de la devoluci&#243;n de las primas pagadas.<br/><b>CL&#193;USULA 10. DECLARACI&#211;N ERR&#211;NEA DE LA EDAD<br/></b>Cuando se compruebe que hubo inexactitud en la indicaci&#243;n de la edad del Asegurado, sin que se demuestre<br/>que haya dolo o mala fe, el Asegurador no resolver&#225; el contrato a menos que la edad real al tiempo de su<br/>celebraci&#243;n est&#233; fuera de los l&#237;mites de admisi&#243;n fijados por el Asegurador, pero en este caso se devolver&#225;<br/>al asegurado la prima no consumida calculada a la fecha de extinci&#243;n.<br/>Si la edad del Asegurado estuviese comprendida dentro de dichos l&#237;mites, y se pagare una prima menor de<br/>la que corresponder&#237;a por la edad real, la obligaci&#243;n de el Asegurador se reducir&#225; en la proporci&#243;n que exista<br/>entre la prima estipulada y la prima de tarifa para la edad real en la fecha de celebraci&#243;n del contrato. Si el<br/>Asegurador hubiere satisfecho ya el importe del seguro al descubrirse la inexactitud de la indicaci&#243;n sobre<br/>la edad del Asegurado, tendr&#225; derecho a repetir lo que hubiere pagado de m&#225;s conforme al c&#225;lculo de la<br/>fracci&#243;n anterior, incluyendo los intereses respectivos. Si a consecuencia de la inexacta indicaci&#243;n de la edad,<br/>se estuviere pagando una prima m&#225;s elevada que la correspondiente a la edad real, el Asegurador reembolsar&#225;<br/>el exceso de las primas percibidas, sin intereses. Si con posterioridad a la muerte del Asegurado se descubriera<br/>que fue incorrecta la edad manifestada en la solicitud, y &#233;sta se encuentra dentro de los l&#237;mites de admisi&#243;n<br/>autorizados, el Asegurador estar&#225; obligado a pagar al Representante Legal la suma que por las primas<br/>canceladas corresponda de acuerdo con la edad real.<br/>Para todos los c&#225;lculos de esta Cl&#225;usula se aplicar&#225;n las tarifas que hayan estado en vigor al tiempo de la<br/>celebraci&#243;n del contrato.<br/><b>CL&#193;USULA 11. PLURALIDAD DE SEGUROS<br/></b>Cuando ocurrido un siniestro que afecte la cobertura de Gastos M&#233;dicos a consecuencia de accidentes existan<br/>otros seguros de hospitalizaci&#243;n y cirug&#237;a o de Accidentes Personales aplicables al mismo siniestro, el<br/>Asegurado escoger&#225; el orden en que presentar&#225; las reclamaciones y los Aseguradores deber&#225;n indemnizar,<br/>seg&#250;n los l&#237;mites de sus p&#243;lizas, hasta el monto total de los gastos. en este caso se deber&#225; presentar el<br/>finiquito y las facturas originales indemnizadas por los otros Aseguradores.<br/>En caso de presentarse una reclamaci&#243;n ante el Asegurador por alg&#250;n siniestro que ya haya sido indemnizado<br/>parcialmente por otro u otros Aseguradores, el Asegurado deber&#225; suministrar el original del o de los finiquitos<br/>o liquidaciones que le hayan sido entregados por los otros aseguradores que hayan pagado indemnizaci&#243;n<br/>por el siniestro presentado.<br/></p>
<p>4 de 12M. 9232 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5 de 12M. 9232 (04-2015)<br/></p>
<p><b>CL&#193;USULA 12. PAGO DE LA INDEMNIZACI&#211;N<br/></b>El pago de la indemnizaci&#243;n prevista en la presente P&#243;liza, deber&#225; ser efectuado dentro de los treinta (30)<br/>d&#237;as h&#225;biles contados a partir de la fecha de recibir el Asegurador la reclamaci&#243;n con el &#250;ltimo de los recaudos<br/>solicitados, salvo causa extra&#241;a no imputable al Asegurador. en caso de fallecimiento de el Asegurado, la<br/>indemnizaci&#243;n de aquellos siniestros que deban ser cancelados por reembolso corresponder&#225; al Representante<br/>Legal indicado en el cuadro Recibo de la P&#243;liza.<br/><b>CL&#193;USULA 13. RECHAZO DEL SINIESTRO<br/></b>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las Condiciones<br/>Generales, Particulares y Anexos de la presente P&#243;liza, el Asegurador deber&#225; notificar por escrito a el<br/>Asegurado o a su Representante Legal en caso de fallecimiento de &#233;ste, las causas de hecho y de derecho<br/>que a su juicio justifican el rechazo total o parcial del siniestro, dentro de los treinta (30) d&#237;as h&#225;biles siguientes<br/>contados a partir de la fecha de recibir el Asegurador el &#250;ltimo de los recaudos solicitados.<br/><b>CL&#193;USULA 14. PERITAJE<br/></b>Si surgiere desacuerdo entre el Asegurado y el Asegurador para la fijaci&#243;n del monto de la indemnizaci&#243;n,<br/>las partes podr&#225;n someterse al siguiente procedimiento:<br/>a) Nombrar un perito de com&#250;n acuerdo entre las partes y por escrito.<br/>b) En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) peritos,<br/></p>
<p>uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una de las partes haya<br/>requerido a la otra dicha designaci&#243;n.<br/></p>
<p>c) En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en el plazo<br/>antes indicado la otra parte tendr&#225; el derecho de nombrar un amigable componedor.<br/></p>
<p>d) Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n sometidos<br/>a un tercer perito nombrado por ellos por escrito. la apreciaci&#243;n de este &#250;ltimo agotar&#225; este procedimiento.<br/></p>
<p>e) Cada parte asumir&#225; los honorarios del perito designado por cada parte, m&#225;s la mitad de los honorarios<br/>del tercero, si dicha designaci&#243;n se llegare a presentar.<br/></p>
<p>El fallecimiento de cualquiera de los dos peritos, que aconteciere en el curso de las operaciones de peritaje,<br/>no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. Asimismo, si el perito<br/>&#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los peritos que le hubieren nombrado,<br/>seg&#250;n sea el caso, quedan facultados para sustituirlo por otro.<br/>Para los efectos de esta Cl&#225;usula, se entiende por perito(s) y amigable componedor el(los) m&#233;dico(s)<br/>legalmente autorizado(s) para el ejercicio de la profesi&#243;n m&#233;dica, quien(es) deber&#225;(n) tener una especialidad<br/>reconocida por la Federaci&#243;n M&#233;dica Venezolana y suficiente experiencia en la materia que haya originado<br/>el peritaje.<br/><b>CL&#193;USULA 15. ARBITRAJE<br/></b>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la interpretaci&#243;n,<br/>aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. la tramitaci&#243;n del Arbitraje se ajustar&#225; a lo dispuesto a la Ley que regule<br/>la materia y supletoriamente al C&#243;digo de Procedimiento Civil.<br/>El Superintendente de Seguros podr&#225; actuar directamente o a trav&#233;s de los funcionarios que designe como<br/>&#193;rbitro Arbitrador en aquellos casos en que sea designado de mutuo acuerdo entre las partes, con motivo<br/>de divergencias que se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. las partes fijar&#225;n el<br/>procedimiento a seguir, en caso contrario se aplicar&#225; el procedimiento previsto en la Ley que rige la materia<br/>de Arbitraje. en este caso la decisi&#243;n deber&#225; ser adoptada en un plazo que no exceda de treinta (30) d&#237;as<br/>h&#225;biles una vez finalizado el lapso probatorio. el Laudo Arbitral ser&#225; de obligatorio cumplimiento.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6 de 12M. 9232 (04-2015)<br/></p>
<p><b>CL&#193;USULA 16. CADUCIDAD<br/></b>El Tomador, el Asegurado o el Representante Legal perder&#225;n todo derecho a ejercer acci&#243;n judicial contra<br/>el Asegurador o convenir con &#233;ste el arbitraje previsto en la Cl&#225;usula 15 ARBITRAJE de estas Condiciones<br/>Generales, si no lo hubiere hecho antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n:<br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del rechazo.<br/>b) En caso de inconformidad con el pago de la indemnizaci&#243;n o con el servicio prestado, un (1) a&#241;o contado<br/></p>
<p>a partir de la fecha en que el Asegurador hubiere efectuado el pago o hubiere sido prestado el servicio.<br/>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un pronunciamiento<br/>por parte de el Asegurador.<br/>A los efectos de esta cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado el libelo<br/>de demanda por ante el tribunal competente.<br/><b>CL&#193;USULA 17. PRESCRIPCI&#211;N<br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres (3) a&#241;os<br/>contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.<br/><b>CL&#193;USULA 18. MODIFICACIONES<br/></b>Toda modificaci&#243;n a las condiciones de la p&#243;liza entrar&#225; en vigor una vez que el Tomador notifique su<br/>consentimiento a la proposici&#243;n formulada por el Asegurador o cuando &#233;ste participe su aceptaci&#243;n a la<br/>solicitud de modificaci&#243;n propuesta por el Tomador.<br/>Las modificaciones se har&#225;n constar mediante anexos, debidamente firmados por un representante de el<br/>Asegurador y por el Tomador. los anexos prevalecer&#225;n sobre las Condiciones Particulares, y &#233;stas sobre las<br/>Condiciones Generales de la P&#243;liza.<br/>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en la Cl&#225;usula 5 VIGENCIA DE<br/>LA P&#211;LIZA y en la Cl&#225;usula 8 PAGO DE LA PRIMA de estas condiciones generales.<br/>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. en caso contrario, se<br/>presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro Recibo de la P&#243;liza, en el que se modifique<br/>la suma asegurada, y por parte de el Tomador mediante comunicaci&#243;n escrita o por el pago de la diferencia<br/>de la prima correspondiente, si la hubiere.<br/>Se considera aceptada la solicitud escrita de modificaci&#243;n, si el Asegurador no rechaza la solicitud dentro<br/>de los veinte (20) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de treinta (30) d&#237;as h&#225;biles cuando la<br/>modificaci&#243;n haga necesario un reconocimiento m&#233;dico. el requerimiento de el Asegurador de que el Asegurado<br/>se realice el examen m&#233;dico, no implica aceptaci&#243;n de la modificaci&#243;n.<br/><b>CL&#193;USULA 19. REHABILITACI&#211;N<br/></b>Si la presente P&#243;liza quedara sin validez ni efecto por falta de pago de las primas, podr&#225; ser rehabilitada<br/>siempre que el Tomador lo solicitare por escrito dentro del plazo de tres (3) meses, contado desde la fecha<br/>en que qued&#243; sin validez ni efecto, demostrare a satisfacci&#243;n de el Asegurador que los asegurados est&#225;n<br/>en condiciones aptas para asegurarse de nuevo y cancelare todas las primas pendientes. en caso de siniestros<br/>ocurridos con anterioridad a la fecha de rehabilitaci&#243;n no habr&#225; derecho a indemnizaci&#243;n alguna.<br/><b>CL&#193;USULA 20. AVISOS<br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier reclamaci&#243;n, o de<br/>cualquier otro asunto entre las partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje<br/>certificada su recepci&#243;n de modo indubitable, dirigidas al domicilio de el Asegurador o a la direcci&#243;n de el<br/>Tomador o de el Asegurado que conste en la P&#243;liza.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>7 de 12M. 9232 (04-2015)<br/></p>
<p>La comunicaci&#243;n entregada al productor de seguros produce el mismo efecto que si hubiese sido entregada<br/>a la otra parte, a partir de los cinco (05) d&#237;as h&#225;biles de haber sido recibida por el productor de seguros.<br/><b>CL&#193;USULA 21. DOMICILIO<br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes eligen<br/>como domicilio especial, &#250;nico y excluyente de cualquier otro la ciudad de Caracas, a cuya Jurisdicci&#243;n<br/>declaran someterse las partes.<br/><b>CONDICIONES PARTICULARES<br/>CL&#193;USULA 1. COBERTURAS DE LA P&#211;LIZA<br/>Muerte Accidental: </b>Si a consecuencia de un Accidente sufrido por el Asegurado y amparada por esta P&#243;liza,<br/>le sobreviniere la muerte dentro de los (365) d&#237;as siguientes contados a partir de la fecha de ocurrencia del<br/>accidente, el Asegurador indemnizar&#225; la Suma Asegurada indicada en el Cuadro Recibo de la P&#243;liza.<br/><b>Invalidez Permanente: </b>Si a consecuencia de un Accidente sufrido por el Asegurado le sobreviene dentro<br/>de los (365) d&#237;as siguientes contados a partir de la fecha de ocurrencia del Accidente, cualquiera de los tipos<br/>de invalidez indicados en la siguiente Tabla de Indemnizaci&#243;n, siempre y cuando est&#233; certificado por un<br/>m&#233;dico que designe el Asegurador, se indemnizar&#225; la cantidad resultante de aplicar el porcentaje estipulado<br/>en dicha tabla a la Suma Asegurada indicada en el Cuadro Recibo de la P&#243;liza.<br/><b>Tabla de Indemnizaci&#243;n<br/></b></p>
<p>Por p&#233;rdida total permanente de la vista de los dos ojos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .100,0 %<br/>Por la p&#233;rdida total permanente de la vista de un ojo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 33,3 %<br/>Por la p&#233;rdida de las dos manos, los dos pies o una mano y un pie . . . . . . . . . . . . . . . . . . . . . .100,0 %<br/>Por la p&#233;rdida de una mano o un pie . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50,0 %<br/>Por la p&#233;rdida permanente de la vista de un ojo y la p&#233;rdida de una mano o un pie . . . . . . .100,0 %<br/>Por la p&#233;rdida de los dedos pulgar o &#237;ndice de una mano . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25,0 %<br/>Par&#225;lisis total . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .100,0 %<br/></p>
<p>La p&#233;rdida total que se refiere a las manos y a los pies significar&#225; para los efectos de &#233;ste seguro la p&#233;rdida<br/>por separaci&#243;n f&#237;sica en las coyunturas de la mu&#241;eca o del tobillo o arriba de los mismos; en cuanto a los<br/>ojos significar&#225; la p&#233;rdida completa e irreparable de la vista. la p&#233;rdida de miembros u &#243;rganos ya imposibilitados<br/>antes del Accidente solo dar&#225; lugar a indemnizaci&#243;n por la diferencia entre el grado de invalidez que presentare<br/>antes y despu&#233;s del Accidente.<br/>En caso de invalidez a consecuencia del mismo Accidente que incluya varias p&#233;rdidas, se sumaran los<br/>importes de indemnizaci&#243;n correspondiente a cada una de ellas, sin que el total pueda exceder del ciento<br/>por ciento (100%) de la Suma Asegurada por Invalidez Permanente indicada en el Cuadro Recibo de la P&#243;liza.<br/><b>Gastos M&#233;dicos: </b>Si el Asegurado a consecuencia de un Accidente amparado por esta P&#243;liza se viere<br/>precisado a someterse a una intervenci&#243;n quir&#250;rgica, hospitalizarse, recibir cualquier clase de atenci&#243;n m&#233;dica<br/>necesaria para el restablecimiento de su salud, el Asegurador indemnizar&#225; el monto de los Gastos M&#233;dicos<br/>Razonables (honorarios m&#233;dicos, farmac&#233;uticos y de hospitalizaci&#243;n), sin exceder &#233;l limite m&#225;ximo determinado<br/>en el Cuadro Recibo de la P&#243;liza, todo ello sujeto a las siguientes condiciones:<br/>1. El personal m&#233;dico o param&#233;dico debe estar legalmente autorizado para el ejercicio de su profesi&#243;n. Si<br/></p>
<p>despu&#233;s de la emergencia el Asegurado debiere continuar en tratamiento, este deber&#225; ser aplicado por<br/>un m&#233;dico especialista.<br/></p>
<p>2. Los gastos por servicios de hospitalizaci&#243;n ser&#225;n los que se ocasionen dentro de una cl&#237;nica u hospital<br/>debidamente habilitado para prestar tales servicios.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>8 de 12M. 9232 (04-2015)<br/></p>
<p>3. Los medicamentos y el material necesario deben ser recetados por &#233;l m&#233;dico tratante para ser aplicados<br/>exclusivamente y necesariamente en la curaci&#243;n de lesiones sufridas en tal Accidente, y deber&#225;n presentarse<br/>los comprobantes y r&#233;cipes originales.<br/></p>
<p>4. La Suma Asegurada se agotara por evento y a&#241;o p&#243;liza.<br/>Al contratar esta cobertura, se incluye el servicio de Clave de Emergencia en las cl&#237;nicas convenidas con el<br/>Asegurador.<br/>Aun cuando no sea a causa de un Accidente, tambi&#233;n se cubrir&#225;n los Gastos M&#233;dicos por intervenci&#243;n<br/>quir&#250;rgica de amigdalectom&#237;a y apendicetom&#237;a.<br/><b>Gastos M&#233;dicos Extraordinarios: </b>Si el Asegurado a consecuencia de un Accidente Extraordinario ocurrido<br/>se viere precisado a someterse a una intervenci&#243;n quir&#250;rgica, hospitalizarse, recibir cualquier clase de atenci&#243;n<br/>m&#233;dica necesaria para el restablecimiento de su salud, el Asegurador indemnizar&#225;, si es contratada esta<br/>cobertura, el costo de los Gastos M&#233;dicos Razonables (honorarios m&#233;dicos, farmac&#233;uticos y de hospitalizaci&#243;n),<br/>sin exceder &#233;l limite m&#225;ximo determinado en el Cuadro Recibo de la P&#243;liza, todo ello sujeto a las siguientes<br/>condiciones:<br/>1. El personal m&#233;dico o param&#233;dico debe estar legalmente autorizado para el ejercicio de su profesi&#243;n.<br/>2. Los gastos por servicios de hospitalizaci&#243;n ser&#225;n los que se ocasionen dentro de una cl&#237;nica u hospital<br/></p>
<p>debidamente habilitado para prestar tales servicios.<br/>3. Los medicamentos y el material necesario deben ser recetados por &#233;l m&#233;dico tratante para ser aplicados<br/></p>
<p>exclusivamente y necesariamente en la curaci&#243;n de lesiones sufridas en tal accidente, y deber&#225;n presentarse<br/>los comprobantes y r&#233;cipes originales.<br/></p>
<p>4. La Suma Asegurada se agotara por evento y a&#241;o p&#243;liza.<br/>Accidentes amparados por esta cobertura:<br/></p>
<p>a) Herida por Arma de Fuego.<br/>b) Fractura del Hueso del Cr&#225;neo.<br/>c) Politraumatismo.<br/>d) Heridas que afecten m&#250;ltiples regiones del Cuerpo.<br/>e) Quemaduras de Tercer Grado, que abarquen al menos el 20% de la superficie del Cuerpo.<br/></p>
<p><b>Poliomielitis y Tuberculosis Pulmonar: el </b>Asegurador garantiza, hasta los limites se&#241;alados en el Cuadro<br/>Recibo de la P&#243;liza para esta cobertura, el reembolso de los gastos incurridos a consecuencia de un ataque<br/>de Poliomielitis o Tuberculosis Pulmonar sufrido por el Asegurado con posterioridad a la fecha de inscripci&#243;n<br/>al seguro. los gastos comprendidos son los siguientes: hospitalizaci&#243;n, medicinas, fisioterapia y alquiler de<br/>aparatos, muletas o sillas de ruedas; alquiler del pulmotor u otro equipo similar, honorarios m&#233;dicos, servicios<br/>de enfermeras graduadas o pr&#225;cticas, siempre que no sean familiares y transporte o servicio de ambulancia.<br/>Esta cobertura estar&#225; limitada seg&#250;n lo indicado en el Cuadro Recibo de la P&#243;liza y se agotar&#225; por a&#241;o p&#243;liza<br/>y evento.<br/><b>Responsabilidad Civil: el </b>Asegurador garantiza con sujeci&#243;n a los limites establecidos en el Cuadro Recibo<br/>de la P&#243;liza, la Responsabilidad Civil Legal que pudiera recaer sobre el Asegurado, o durante su minor&#237;a de<br/>edad, al Representante Legal, mediante sentencia en firme, por lesiones corporales y/o da&#241;os a propiedades<br/>directos e inmediatos, causados accidentalmente a terceras personas por la imprudencia o negligencia del<br/>Asegurado, durante la vigencia de la P&#243;liza.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9 de 12M. 9232 (04-2015)<br/></p>
<p>El Asegurador, siempre que se contrate esta cobertura, se har&#225; cargo de las acciones judiciales, de perito,<br/>consulta, abogado o de procedimientos ante los tribunales, en cada una de las eventualidades siguientes:<br/>1. Cuando el Asegurado fuere victima de un Accidente corporal en el que est&#233; comprometida la responsabilidad<br/></p>
<p>de un tercero, para obtener de este, amistosa o judicialmente el pago de la indemnizaci&#243;n que pueden<br/>corresponder al Asegurado o a sus representantes.<br/></p>
<p>2. Cuando el Asegurado fuere perseguido judicialmente por lesiones a terceros o por haber contravenido<br/>leyes, reglamentos o disposiciones de car&#225;cter legal.<br/></p>
<p><b>Nivelaci&#243;n por Incapacidad: </b>Si a consecuencia de un Accidente sufrido por el Asegurado y amparado por<br/>esta P&#243;liza, le sobreviniere una incapacidad que lo imposibilite para asistir a las instalaciones del Tomador,<br/>el Asegurador indemnizar&#225;, si es contratada esta cobertura, a los padres, el Representante Legal o al mismo<br/>Asegurado, si este fuese mayor de 18 a&#241;os, la Suma Asegurada diaria indicada en el Cuadro Recibo de la<br/>P&#243;liza, vigente para el momento del Accidente, a partir del decimosexto (16&#186;) d&#237;a siguiente de la incapacidad<br/>y mientras &#233;sta subsista, contados a partir de la fecha de dicho Accidente, sin que dicho pago se exceda de<br/>treinta (30) d&#237;as h&#225;biles escolares.<br/>Para el pago de la indemnizaci&#243;n ser&#225; requerida la presentaci&#243;n de la factura del pago del tutor acad&#233;mico.<br/><b>Reembolso de Mensualidad: </b>Si a consecuencia de un Accidente sufrido por el Asegurado y amparado por<br/>esta P&#243;liza, le sobreviniere una incapacidad total por un per&#237;odo tal que le produjere la p&#233;rdida del a&#241;o escolar<br/>declarada por el Tomador, el Asegurador restituir&#225;, si es contratada esta cobertura, a los padres, al Representante<br/>Legal o al mismo Asegurado, si este fuese mayor de 18 a&#241;os, el monto resultante de multiplicar el n&#250;mero<br/>de mensualidades pagadas hasta la fecha que se dictamine la p&#233;rdida del a&#241;o escolar, por el monto de la<br/>mensualidad, dentro del mismo a&#241;o escolar, sin exceder de la Suma Asegurada indicada en el Cuadro Recibo<br/>de la P&#243;liza.<br/><b>Protecci&#243;n Acad&#233;mica: </b>Si a consecuencia de un Accidente sufrido al Representante Legal o su C&#243;nyuge,<br/>le sobreviniere la muerte o una incapacidad total permanente a cualquiera de estas dos personas, el Asegurador<br/>indemnizar&#225;, si es contratada esta cobertura, al Tomador el monto resultante de multiplicar la mensualidad<br/>por el n&#250;mero de mensualidades que falten por cancelar desde el momento del siniestro hasta la culminaci&#243;n<br/>del a&#241;o escolar, m&#225;s una mensualidad adicional para cubrir parte de la inscripci&#243;n del pr&#243;ximo a&#241;o escolar,<br/>esta &#250;ltima siempre y cuando se garantice la inscripci&#243;n del Asegurado para el pr&#243;ximo a&#241;o escolar. Dicho<br/>pago no exceder&#225; del monto de la Suma Asegurada indicada en el Cuadro Recibo de la P&#243;liza.<br/><b>Gastos Funerarios: </b>Si a consecuencia de un Accidente sufrido por el Asegurado y amparado por esta P&#243;liza,<br/>le sobreviniere la muerte al Asegurado dentro de los 365 d&#237;as siguientes a la fecha de ocurrencia del mismo,<br/>el Asegurador indemnizar&#225; si se contrata esta cobertura la Suma Asegurada indicada en Cuadro Recibo de<br/>la P&#243;liza, a los padres o al Representante Legal del Asegurado con la finalidad de cubrir los gastos por los<br/>servicios funerarios.<br/><b>CL&#193;USULA 2. &#193;MBITO DE LA P&#211;LIZA<br/></b>Este seguro puede ser contratado bajo las siguientes modalidades:<br/>1. 24 Horas y 365 d&#237;as al a&#241;o: en este caso, la P&#243;liza ampara al Asegurado en cualquier actividad que<br/></p>
<p>desarrolle dentro o fuera del colegio.<br/>2. Horario Escolar: en este caso la P&#243;liza limita la cobertura a horas de clases, recesos, paseos, excursiones,<br/></p>
<p>competencias, deportes o cualquier otra actividad programada por el Tomador, sean estas dentro o fuera<br/>de sus instalaciones.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>10 de 12M. 9232 (04-2015)<br/></p>
<p><b>CL&#193;USULA 3. PERSONAS ASEGURABLES<br/></b>Las personas hasta Dieciocho (18) a&#241;os siempre y cuando tengan v&#237;nculo com&#250;n con el Tomador.<br/><b>CL&#193;USULA 4. INCLUSIONES y EXCLUSIONES DE ASEGURADOS<br/></b>El Tomador se obliga a comunicar por escrito al Asegurador dentro de los (30) d&#237;as siguientes, la incorporaci&#243;n<br/>o desincorporaci&#243;n del Asegurado del grupo que se origine en cada uno de los meses de vigencia de la<br/>P&#243;liza. los mismos ser&#225;n efectivos a partir de la fecha de su notificaci&#243;n.<br/><b>CL&#193;USULA 5.DEBERES DE EL ASEGURADO EN CASO DE SINIESTRO<br/></b>En caso de Accidente, el Asegurado deber&#225;:<br/>a) Tomar las providencias necesarias y oportunas para evitar que sobrevengan lesiones ulteriores;<br/>b) Notificarlo a las autoridades competentes en tiempo, forma y lugar;<br/>c) Notificarlo a el Asegurador dentro de los treinta (30) d&#237;as continuos siguientes a su ocurrencia;<br/>d) Suministrar a el Asegurador:<br/></p>
<p>I. En caso de Muerte Accidental: Acta de Defunci&#243;n, Informe M&#233;dico Forense, C&#233;dula de Identidad o<br/>Partida de Nacimiento, informe de las autoridades que intervinieron en el hecho y los documentos de<br/>identidad del Representante Legal.<br/></p>
<p>II. En caso de Invalidez Permanente, Total o Parcial: los certificados m&#233;dicos que acrediten la invalidez<br/>resultante, dentro de un a&#241;o siguiente a la fecha de certificaci&#243;n de la invalidez; se considerar&#225; un<br/>requisito la evaluaci&#243;n real izada por un m&#233;dico del  Asegurador y a su cargo.<br/></p>
<p>III. En caso de Gastos M&#233;dicos por reembolso: los comprobantes y facturas originales de los gastos<br/>generados en la curaci&#243;n de las lesiones producidas por el Accidente, dentro de un a&#241;o siguiente a<br/>la fecha del siniestro.<br/></p>
<p>IV. En caso de Incapacidad Total Temporal: las certificaciones m&#233;dicas con indicaci&#243;n del tipo y duraci&#243;n<br/>de la incapacidad, dentro de un a&#241;o siguiente a la fecha de certificaci&#243;n de la incapacidad; se considerar&#225;<br/>un requisito la evaluaci&#243;n realizada por un m&#233;dico de el Asegurador a su cargo.<br/></p>
<p>V. Para Gastos por Fallecimiento: Acta de Defunci&#243;n, Informe M&#233;dico y C&#233;dula de Identidad o Partida<br/>de Nacimiento, dentro de un a&#241;o siguiente a la fecha del fallecimiento.<br/></p>
<p>A fin de determinar su responsabilidad o cu&#225;nto y a quienes indemnizar, el Asegurador podr&#225; requerirle por<br/>escrito documentos adicionales a los arriba previstos hasta en una ocasi&#243;n y dentro de un periodo de treinta<br/>(30) d&#237;as continuos, y el Asegurado o el Representante Legal est&#225;n en la obligaci&#243;n de presentarlos.<br/>El Asegurador se reserva el derecho de hacer examinar al accidentado por un m&#233;dico designado por &#233;l a<br/>tales efectos y a su costo. en caso de fallecimiento de el Asegurado, el Asegurador podr&#225; exigir la autopsia<br/>o la exhumaci&#243;n del cad&#225;ver para establecer las causas de la muerte, debiendo el Representante Legal<br/>prestar su conformidad y su concurso si fuere imprescindible para la obtenci&#243;n de las correspondientes<br/>autorizaciones oficiales. la autopsia o la exhumaci&#243;n deber&#225;n efectuarse con citaci&#243;n del Representante<br/>Legal, quien podr&#225; designar un m&#233;dico para representarlo. Todos los gastos que se produzcan ser&#225;n cancelados<br/>por el Asegurador, excepto los derivados del m&#233;dico representante del Representante Legal.<br/>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar, si el Asegurado o el Representante Legal<br/>incumplieren cualquiera de los deberes establecidos en esta Cl&#225;usula, a menos que el incumplimiento se<br/>deba a causa extra&#241;a no imputable a el Asegurado.<br/>En caso de siniestros ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la documentaci&#243;n a<br/>presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la Rep&#250;blica Bolivariana de Venezuela<br/>en el pa&#237;s donde haya ocurrido el siniestro.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>11 de 12M. 9232 (04-2015)<br/></p>
<p><b>CL&#193;USULA 6.EXCLUSIONES.<br/></b>No se consideran Accidentes para los efectos de esta P&#243;liza, y por lo tanto quedan excluidos del alcance de<br/>las coberturas de la misma:<br/>1. Cualquier enfermedad no cubierta por esta P&#243;liza, incluyendo desvanecimientos, sincopes, infartos o<br/></p>
<p>ataques por cualquier causa, rotura de aneurismas, as&#237; como las lesiones relacionadas con afecciones<br/>similares y sus manifestaciones; las hernias de cualquier naturaleza, varices y sus complicaciones, aun<br/>cuando un accidente haya contribuido a agravar la enfermedad por causas de los efectos sufrido.<br/></p>
<p>2. Los ocasionados por el uso de carritos de motor o motocicletas, a consecuencia de la pr&#225;ctica de carreras<br/>de velocidad o resistencia, ejercicios acrob&#225;ticos, exploraciones o expediciones, ascensi&#243;n a monta&#241;as<br/>o cualquier otro deporte notoriamente peligroso, que no sean realizados en el cumplimiento de actividades<br/>docentes complementarias.<br/></p>
<p>3. Los eventos a consecuencia de la pr&#225;ctica de deportes como profesional y los Accidentes de aviaci&#243;n.<br/>4. Los ocasionados por el uso de armas de cualquier tipo por parte  del Asegurado.<br/>5. Las lesiones inferidas voluntariamente a s&#237; mismo por el Asegurado, as&#237; como las derivadas de la tentativa<br/></p>
<p>al suicidio o por suicidio.<br/>6. Los Accidentes ocasionados bajo el efecto de bebidas alcoh&#243;licas o sustancias estupefacientes o<br/></p>
<p>psicotr&#243;picas.<br/>7. Las lesiones causadas por el uso o manipulaci&#243;n de fuegos pirot&#233;cnicos; p&#243;lvora, art&#237;culos o elementos<br/></p>
<p>inflamables explosivos u abrasivos de naturaleza f&#237;sica o qu&#237;mica.<br/>Asimismo, no se amparar&#225; bajo esta P&#243;liza:<br/>1. La Responsabilidad Civil por Lesiones Corporales o da&#241;o material causados a terceros en accidentes de<br/></p>
<p>autom&#243;vil conducidos por el Asegurado.<br/>2. Los da&#241;os causados por el Asegurado a veh&#237;culos utilizados por el Tomador para el transporte del<br/></p>
<p>Asegurado.<br/>3. Los gastos por concepto de medicinas sin prescripci&#243;n facultativa no relacionadas con el Accidente o<br/></p>
<p>enfermedad tratada y todos los dem&#225;s gastos de material m&#233;dico quir&#250;rgicos, medicinas o instrumentos<br/>no desglosados en la facturaci&#243;n con respecto al nombre y cantidad utilizada o suministrada.<br/></p>
<p>4. Los gastos por servicios de enfermeras privadas para el cuidado del Asegurado, as&#237; como los Gastos<br/>M&#233;dicos originados en el servicio m&#233;dico del Tomador, propio, contratado o con el que tenga alg&#250;n<br/>convenio.<br/></p>
<p>5. La indemnizaci&#243;n a que hubiere lugar si despu&#233;s de solicitada la documentaci&#243;n faltante para el an&#225;lisis<br/>del reclamo, o haberse efectuado por parte de el Asegurador una solicitud de reconocimiento m&#233;dico, el<br/>Representante Legal no hubiere presentado los recaudos solicitados o el Asegurado no haya asistido al<br/>requerimiento m&#233;dico dentro de los (30) d&#237;as continuos y siguientes a la fecha de solicitud, a menos que<br/>el incumplimiento se deba a causa extra&#241;a no imputable al Asegurado.<br/></p>
<p><b>CL&#193;QUSULA 7.DEFINICIONES<br/></b>Para los efectos de esta P&#243;liza, se entender&#225; por:<br/><b>Accidente: los </b>hechos que le ocurran a el Asegurado, ajenos a su voluntad o intenci&#243;n, por causas externas,<br/>violentas y fortuitas, y las cuales no pudo razonablemente prever, y que le hayan provocado lesiones en el<br/>organismo que no puedan atribuirse en forma alguna a condiciones patol&#243;gicas.<br/><b>Accidentes Extraordinarios: los </b>hechos extraordinarios que le ocurran a el Asegurado, ajenos a su voluntad<br/>o intenci&#243;n, por causas externas, violentas y fortuitas, y las cuales no pudo razonablemente prever, y que le</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>12 de 12M. 9232 (04-2015)<br/></p>
<p>hayan provocado lesiones en el organismo que no puedan atribuirse en forma alguna a condiciones patol&#243;gicas.<br/>Para los efectos de esta P&#243;liza, sin que ello tenga car&#225;cter limitativo, se consideran Accidentes Extraordinarios<br/>los siguientes hechos: herida por arma de fuego, fractura del hueso del cr&#225;neo, politraumatismo, heridas que<br/>afectan m&#250;ltiples regiones del cuerpo y quemaduras de tercer grado que abarquen al menos el 20% de la<br/>superficie del cuerpo.<br/><b>Lesiones Corporales: las </b>heridas, desmembramientos, p&#233;rdida f&#237;sica del uso de &#243;rganos o miembros,<br/>fracturas y enfermedades derivadas de lesiones accidentales, incluyendo atenci&#243;n m&#233;dica y/o p&#233;rdida de<br/>servicios y/o muerte a consecuencia directa de las mismas.<br/><b>Da&#241;os a Propiedades: </b>destrucci&#243;n o da&#241;o a bienes muebles e inmuebles incluy&#233;ndose la p&#233;rdida de uso<br/>de los mismos.<br/><b>Gastos M&#233;dicos Razonables: </b>Se considera Gastos M&#233;dicos Razonables al costo promedio calculado por<br/>el Asegurador, del gasto m&#233;dico, quir&#250;rgico y hospitalario de instituciones m&#233;dicas ubicadas en una misma<br/>&#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella donde fue atendido el Asegurado,<br/>el cual corresponde a una intervenci&#243;n o tratamiento igual o similar, libre de complicaciones, y que de acuerdo<br/>con las condiciones de &#233;sta P&#243;liza se encuentre cubierto. Dicho promedio ser&#225; calculado sobre la base de<br/>las estad&#237;sticas que tenga el Asegurador de los gastos facturados en el mes inmediato anterior a la fecha<br/>en el que el Asegurado incurri&#243; en dicho gastos, incrementados seg&#250;n el &#205;ndice de Precios al Consumidor<br/>(IPC), calculado en el mismo mes por el Banco Central de Venezuela, o los baremos de las instituciones<br/>m&#233;dicas que se encuentren vigentes para la mencionada fecha de las instituciones m&#233;dicas. Cuando este<br/>promedio no pueda ser obtenido, el Gasto M&#233;dico Razonable ser&#225; el monto facturado. Invalidez Permanente:<br/>la p&#233;rdida autom&#225;tica o impotencia funcional de miembros u &#243;rganos como consecuencia de Lesiones<br/>Corporales originadas por un Accidente amparado por esta P&#243;liza.<br/><b>Horario Escolar</b>: Per&#237;odo mediante el cual se realizan actividades propias de la vida escolar, dentro de las<br/>instalaciones del Tomador y bajo la custodia de maestros, profesores, o directores, incluyendo el curso original<br/>(dentro o fuera de la Instituci&#243;n) de las actividades acad&#233;micas, recreativas o deportivas y el traslado o<br/>desplazamiento del Asegurado para asistir a la instituci&#243;n o para realizar las actividades antes indicadas.<br/><b>Deducible: </b>Cantidad indicada en el Cuadro Recibo de la P&#243;liza que deber&#225; asumir el Asegurado Titular y<br/>en consecuencia no ser&#225; pagada por el Asegurador en caso de un siniestro cubierto por la p&#243;liza que afecte<br/>la cobertura de Gastos M&#233;dicos.</p>

</div></div>
</body></html>