<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>Duraci&#243;n del Seguro: Un A&#241;o P&#243;liza No.<br/>(Renovable) R&#233;gimen de pago de Primas:<br/>Desde: anticipado<br/>Al mediod&#237;a, hora oficial Tasa B&#225;sica Bs.<br/></p>
<p>Mensual por cada Bs. 1,oo de suma<br/>Asegurada.<br/></p>
<p>Contratante:<br/>Asegurados:<br/><b>Beneficiarios:</b> Los expresamente designados por los <b>Asegurados </b>en la solicitud, o a falta de ello, sus<br/>herederos legales.<br/>De acuerdo con las solicitudes de seguros correspondientes y dem&#225;s declaraciones escritas presentadas<br/>por el Contratante y los <b>Asegurado</b>s y con arreglo a las Condiciones Generales de la presente P&#243;liza y sus<br/>Anexos, Mercantil Seguros, C.A., se obligar&#225; a pagar, estando la P&#243;liza en vigor y efecto, al o los beneficiario(s)<br/>designado(s), inmediatamente despu&#233;s de recibir pruebas fehacientes del fallecimiento de un <b>Asegurado</b>,<br/>la suma en que &#233;ste estaba <b>Asegurado</b>.<br/>El contratante se obliga a pagar las Primas anticipadas de cada <b>Asegurado</b> a partir de la fecha de sus<br/>seguros.<br/>Las disposiciones insertas por la <b>Compa&#241;&#237;a</b> en las siguientes p&#225;ginas, como as&#237; mismo todos los Anexos a<br/>la presente P&#243;liza, forman parte integrante del Contrato, tal y como si precediesen a las firmas que en<br/>representaci&#243;n de la Mercantil Seguros, C.A. se estampan a continuaci&#243;n.<br/>Hecha por duplicado en Caracas, el d&#237;a de<br/></p>
<p><b>Condiciones Generales<br/>Art&#237;culo No. 1   Duraci&#243;n del Contrato<br/></b>La duraci&#243;n del Contrato ser&#225; de un a&#241;o renovable de mutuo acuerdo, reserv&#225;ndose cada parte el derecho<br/>de anularlo a cada vencimiento anual, previo aviso mediante carta certificada con treinta (30) d&#237;as de antelaci&#243;n.<br/><b>Art&#237;culo No.  2  Admisibilidad<br/></b>Son admisibles como <b>Asegurados,</b> la totalidad de los miembros del grupo que no hayan cumplido la edad<br/>de _______ a&#241;os.  No se tomar&#225; en cuenta este l&#237;mite de edad para los integrantes del  grupo inicial que<br/>constituyen la base de este Contrato.  Una vez inscritos en el Seguro de la P&#243;liza, podr&#225;n seguir <b>Asegurados<br/></b>sin l&#237;mite de edad alguno.<br/>La declaraci&#243;n de una edad menor que la verdadera reducir&#225; el seguro en la proporci&#243;n que haya entre las<br/>tarifas establecidas para la edad declarada y la verdadera.<br/><b>Art&#237;culo No. 3  Alteraci&#243;n de Asegurados<br/></b>El movimiento de <b>Asegurados</b> ser&#225; facilitado mensualmente por el Contratante mediante relaciones de Altas<br/>y Bajas, acompa&#241;ando a las primeras las solicitudes de inscripci&#243;n individual correspondiente.  A la vista de<br/>estas solicitudes la <b>Compa&#241;&#237;a</b> proceder&#225; de inmediato a la emisi&#243;n de los certificados individuales de Seguro.<br/><b>Art&#237;culo No. 4  Cobertura<br/></b>La P&#243;liza cubre los casos de muerte natural o accidental de los <b>Asegurados,</b> estando exenta de restricciones<br/>en lo relativo a residencia, ocupaci&#243;n, g&#233;nero de vida, viajes, causa y lugar del fallecimiento, inclusive el<br/>fallecimiento por motivo de guerra, con tal que el <b>Asegurado</b> se encuentre legalmente al servicio del Pa&#237;s<br/>de su nacionalidad.<br/></p>
<p><b>P&#211;LIZA DE SEGURO COLECTIVO<br/>DE VIDA TEMPORAL<br/></b></p>
<p>M. 9250 (04-2015)<br/></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Exclusiones<br/></b>No estar&#225;n cubiertos por el Contrato, los fallecimientos a consecuencia de:<br/>1. Vuelo que no efect&#250;e en calidad de pasajero en l&#237;neas comerciales de navegaci&#243;n a&#233;rea, entre aeropuertos<br/></p>
<p>regulares y en horas e itinerarios normales.<br/>2. Viaje submarino o de exploraci&#243;n.<br/><b>Art&#237;culo No. 5  Monto Asegurado<br/></b>El monto de Seguro para cada <b>Asegurado</b>, es el que se&#241;ala el Cuadro P&#243;liza anexo.<br/><b>Art&#237;culo No. 6  Primas<br/></b>La tasa anual se establece en por mil de Monto <b>Asegurado</b> y queda invariable durante el respectivo A&#241;o-<br/></p>
<p>P&#243;liza, siendo reajustada para cada nueva anualidad, conforme a la tarifa entonces vigente.<br/>El Contratante efectuar&#225; el pago de las Primas en las Oficinas de la <b>Compa&#241;&#237;a</b>, en forma colectiva para todos<br/>los <b>Asegurados</b>.   La <b>Compa&#241;&#237;a</b> no aceptar&#225; pagos individuales de los <b>Asegurados.<br/></b>Para el mejor funcionamiento de la P&#243;liza se otorga al Contratante un per&#237;odo de gracia de treinta y un (31)<br/>d&#237;as siguientes a la fecha del vencimiento para el pago de cualquier Prima despu&#233;s de la primera.<br/><b>Art&#237;culo No. 7  Indemnizaciones<br/></b>Para el pago del monto <b>Asegurado</b>, es preciso que a la fecha 'del fallecimiento se cumplan las condiciones<br/>siguientes:<br/>1. Que el fallecido sea empleado del Contratante; y<br/>2. Que el Contratante est&#233; al d&#237;a en el pago de sus<br/>3. Que el fallecido est&#233; acogido a los beneficios de la cl&#225;usula de exoneraci&#243;n de primas por incapacidad<br/></p>
<p>total y permanente.<br/><b>Art&#237;culo  No. 8  Beneficiarios<br/></b>Los <b>Asegurados</b> podr&#225;n nombrar y cambiar en su seguro a los beneficiarios tantas veces como lo deseen,<br/>con solo participarlo por escrito a la <b>Compa&#241;&#237;a</b>.  Igualmente se podr&#225; fijar a m&#225;s de una persona como<br/>beneficiario,  con distintas sumas en su participaci&#243;n y en cada caso determinar la forma de pago de la<br/>indemnizaci&#243;n (total, inmediata o fraccionada).<br/><b>Art&#237;culo No.  9 Privilegio de Conversi&#243;n<br/></b>En caso de separaci&#243;n de un <b>Asegurado</b> del Grupo antes de haber cumplido sesenta y cinco (65)  a&#241;os, y<br/>despu&#233;s de haber permanecido en &#233;l sin interrupci&#243;n por lo menos durante un a&#241;o se le concede el privilegio<br/>(a condici&#243;n de que lo ejerza dentro de los treinta (30) d&#237;as despu&#233;s de su separaci&#243;n) de continuar <b>Asegurado<br/></b>individualmente, por la misma cantidad, en cualquier plan regular de la <b>Compa&#241;&#237;a</b> (excepto el Seguro<br/>Temporal) a la tarifa de dicho Plan, seg&#250;n la edad alcanzada.  Este privilegio de conversi&#243;n consiste en<br/>aceptar el Seguro sin prueba de asegurabilidad.<br/><b>Art&#237;culo No. 10   Beneficio de Incapacidad<br/></b>Si cualquier <b>Asegurado</b> con su Seguro en vigencia, se incapacitara total y permanentemente para el trabajo<br/>como consecuencia de una enfermedad o accidentes, antes de la edad de sesenta (60) a&#241;os los hombres<br/>y de cincuenta y cinco (55) a&#241;os las mujeres, la <b>Compa&#241;&#237;a</b> exonerar&#225; al Contratante del pago, de las Primas<br/>correspondientes a ese Seguro, el cual continuar&#225; en vigor mientras dure la incapacidad del <b>Asegurado</b> y<br/>la P&#243;liza siga vigente.<br/><b>Art&#237;culo No. 11  Certificados<br/></b>La <b>Compa&#241;&#237;a</b> proveer&#225; al Contratante de un certificado individual de Seguro para su entrega a cada<br/><b>Asegurado</b>, demostrando la protecci&#243;n del Seguro al que tiene derecho, como tambi&#233;n los Beneficiarios en<br/>caso de fallecimiento.<br/>Se fija la Ciudad de Caracas, como domicilio especial para el cumplimiento de todas las obligaciones de esta<br/>P&#243;liza.<br/>Se hacen dos ejemplares de un mismo tenor y a un solo efecto, en Caracas, a los d&#237;as ________________ del mes<br/>_____________________________________________ de ____________________________<br/></p>
<p><b>El Contratante La Compa&#241;&#237;a<br/></b></p>
<p>Aprobado por el Ministerio de Fomento, Superintendencia de Seguros, seg&#250;n Oficio No. 40070 de fecha 19-09-74<br/>M. 9250 (04-2015) Reverso</p>

</div></div>
</body></html>