<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Condiciones Generales<br/>Cl&#225;usula 1. Objeto del Seguro<br/></b>Mediante este seguro de personas El Asegurador se compromete a cubrir los riesgos mencionados<br/>en las condiciones particulares y anexos y a indemnizar la suma asegurada indicada en el Cuadro<br/>Recibo de la P&#243;liza seg&#250;n la cobertura afectada o a prestar el servicio indicado en las condiciones<br/>particulares y anexos.<br/><b>Cl&#225;usula 2. Definiciones Generales<br/></b>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado<br/>que se expresa:<br/><b>El Asegurador:</b> Mercantil Seguros, C.A., es la persona jur&#237;dica que en virtud del presente contrato<br/>se obliga a asumir los riesgos cubiertos en las condiciones particulares y anexos de la P&#243;liza.<br/><b>El Tomador: </b>Persona natural o jur&#237;dica que obrando por cuenta propia o ajena traslada los riesgos<br/>a el Asegurador, comprometi&#233;ndose a efectuar el pago de la prima.<br/><b>El Asegurado:</b> Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos indicados<br/>en las condiciones particulares y anexos de la P&#243;liza. Identificado en el Cuadro Recibo de la P&#243;liza.<br/><b>El Asegurado Titular:</b> Es la persona que ejercer&#225; y representar&#225; a los asegurados inscritos en la<br/>P&#243;liza.<br/><b>Beneficiario:</b> Persona o personas, naturales o jur&#237;dicas, designadas por El Tomador o El Asegurado<br/>para recibir de El Asegurador, los beneficios estipulados en la presente P&#243;liza.<br/><b>Edad de el Asegurado:</b> La edad alcanzada a la fecha de comienzo de la p&#243;liza, cumpliendo a&#241;os<br/>sucesivamente en la misma fecha.<br/><b>Cuadro Recibo de la P&#243;liza:</b> Documento donde se indican los datos particulares de la p&#243;liza, como<br/>son N&#250;mero de la p&#243;liza, identificaci&#243;n completa de El Asegurador, de su representante y domicilio<br/>principal, identificaci&#243;n completa del Tomador, Asegurado y Beneficiarios, direcci&#243;n del Tomador,<br/>direcci&#243;n de cobro, nombre del intermediario de seguros, direcci&#243;n del Asegurado Titular, riesgos<br/>cubiertos, suma asegurada, monto de la prima, forma y lugar de pago, per&#237;odo de vigencia, porcentaje<br/>de reembolso y firmas del Asegurador y del Tomador.<br/><b>Documentos que Forman parte del Contrato:</b> La Condiciones Generales, Las Condiciones<br/>Particulares, la Solicitud de Seguros, los ex&#225;menes e informes m&#233;dicos solicitados a El Asegurado<br/>si los hubiere, el Cuadro Recibo de la P&#243;liza y los Anexos que se emitan para complementar o<br/>modificar la P&#243;liza.<br/><b>Tipo de Moneda:</b> Es la denominaci&#243;n monetaria bajo la cual es expedida la P&#243;liza la cual es indicada<br/>en el Cuadro Recibo de la P&#243;liza, entendi&#233;ndose que en todas las operaciones monetarias que<br/>afecten esta P&#243;liza se emplear&#225; dicho tipo de moneda, en el caso de emplearse una moneda diferente<br/>al Bol&#237;var, la moneda oficial de la Rep&#250;blica Bolivariana de Venezuela, los pagos se realizar&#225;n en<br/></p>
<p>M. 9062 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGURO<br/>ACCIDENTES PERSONALES PLUS<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Bol&#237;vares al tipo de cambio oficial para la venta vigente a la fecha de la transacci&#243;n.<br/><b>Prima:</b> Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar El Tomador a El Asegurador<br/>en virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero.<br/>El Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en la P&#243;liza.<br/><b>Suma Asegurada:</b> Es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, el cual se indica en el<br/>Cuadro Recibo de la P&#243;liza.<br/><b>Siniestro:</b> Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar por<br/>parte de El Asegurador.<br/><b>Terrorismo:</b> Se refiere a los actos criminales con fines pol&#237;ticos concebidos o planeados para<br/>provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en personas<br/>determinadas que son injustificables en todas las circunstancias, cualesquiera sean las consideraciones<br/>pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas o de cualquier otra &#237;ndole que se hagan<br/>valer para justificarlos.<br/><b>Cl&#225;usula 3. Exclusiones Generales<br/></b>Esta P&#243;liza no cubre los siniestros ocasionados como consecuencia de:<br/>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido<br/></p>
<p>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, insurrecci&#243;n, rebeli&#243;n, guerra civil, usurpaci&#243;n<br/>de poder, sublevaci&#243;n, proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o acto de<br/>cualquier persona que act&#250;e en nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice<br/>actividades dirigidas a la destituci&#243;n por la fuerza del gobierno o influenciarlo mediante el terrorismo<br/>o la violencia, confiscaci&#243;n, incautaci&#243;n o requisa de la propiedad, o el da&#241;o sufrido por ella por<br/>orden de cualquier autoridad p&#250;blica del pa&#237;s<br/></p>
<p>b) El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear.<br/>c) Las p&#233;rdidas de las ganancias producidas como consecuencia del siniestro.<br/>d) Da&#241;o moral, Lucro Cesante, Da&#241;o Emergente, Indemnizaciones por Da&#241;os y Perjuicios.<br/>e) Indemnizaci&#243;n por Da&#241;os y Perjuicios atribuibles a proveedores de salud, tales como: m&#233;dicos,<br/></p>
<p>anestesi&#243;logos, asistentes m&#233;dicos, enfermeras, y similares.<br/><b>Cl&#225;usula 4. Exoneraci&#243;n de Responsabilidad<br/></b>El Asegurador no estar&#225; obligado a responder ante una reclamaci&#243;n en los siguientes casos:<br/>1. Si El Asegurado o El Tomador o cualquier persona que obre por cuenta de &#233;stos, presenta una<br/></p>
<p>reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o documentos<br/>enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros beneficios.<br/></p>
<p>2. Si El Asegurado no puede probar la ocurrencia del siniestro.<br/>3. Si El Asegurado o El Tomador causare o provocare el s in iestro por dolo.<br/>4. Si El Asegurado o El Tomador causare o provocare el siniestro por culpa grave, excepto cuando<br/></p>
<p>el siniestro sea ocasionado en cumplimiento de deberes legales de socorro o en tutela de intereses<br/>comunes con El Asegurador en lo que respecta a la P&#243;liza de seguro.<br/></p>
<p>5. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos<br/>hayan comenzado a correr por cuenta de El Asegurador.<br/></p>
<p>2 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 5. Vigencia de la P&#243;liza<br/></b>El Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de celebraci&#243;n<br/>del contrato de seguro, lo cual se producir&#225; una vez que el Tomador notifique su consentimiento a<br/>la proposici&#243;n formulada por El Asegurador o cuando este participe su aceptaci&#243;n a la solicitud<br/>efectuada por el Tomador seg&#250;n corresponda. En todo caso la vigencia de la P&#243;liza ser&#225; anual y<br/>se har&#225; constar en el Cuadro Recibo de la P&#243;liza con indicaci&#243;n de la fecha en que se emita, la hora<br/>y d&#237;a de su iniciaci&#243;n y vencimiento.<br/><b>Cl&#225;usula 6. Renovaci&#243;n<br/></b>Salvo disposici&#243;n en contrario establecida en las condiciones particulares, esta P&#243;liza se entender&#225;<br/>renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia anterior y por un plazo<br/>igual, entendi&#233;ndose que la renovaci&#243;n no implica una p&#243;liza nueva, sino la pr&#243;rroga de la anterior.<br/>La renovaci&#243;n no proceder&#225; si una de las partes notifica a la otra su voluntad de no renovar, mediante<br/>notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo domicilio que conste en el Cuadro Recibo de la<br/>P&#243;liza, efectuada con un plazo de por lo menos un (01) mes de anticipaci&#243;n al vencimiento del<br/>per&#237;odo de vigencia en curso.<br/><b>Cl&#225;usula 7. Plazo de Gracia<br/></b>Con el fin de no causar interrupciones en la protecci&#243;n ofrecida por esta P&#243;liza, El Tomador, debe<br/>efectuar el pago de las Primas de futuros per&#237;odos, a m&#225;s tardar el mismo d&#237;a en que termina el<br/>per&#237;odo anterior. No obstante esto, La Aseguradora otorga a El Tomador un per&#237;odo de gracia de<br/>treinta (30) d&#237;as continuos y siguientes al de expiraci&#243;n del per&#237;odo anterior pagado, durante cuyo<br/>plazo puede efectuar el pago de la prima correspondiente al per&#237;odo siguiente, sin que operen plazos<br/>de espera, con la particularidad, adem&#225;s, que durante el mencionado per&#237;odo de gracia contin&#250;a<br/>el seguro en todo su vigor, y que &#233;ste cesa solamente al t&#233;rmino del per&#237;odo de gracia se&#241;alado en<br/>cada caso. Si durante el per&#237;odo de gracia se&#241;alado ocurriera alg&#250;n siniestro amparado bajo las<br/>condiciones de esta p&#243;liza, se proceder&#225; de acuerdo a lo siguiente: Si el monto de los gastos cubiertos<br/>de la reclamaci&#243;n es igual o superior al monto de la Prima, se descontar&#225; del monto a indemnizar<br/>del siniestro la Prima correspondiente a la vigencia del seguro. Si el monto de los gastos cubiertos<br/>de la reclamaci&#243;n es menor a la Prima pendiente, El Tomador deber&#225; pagar, antes de finalizar el<br/>plazo de gracia establecido la diferencia existente entre la Prima y dicho monto. No obstante, si El<br/>Tomador se negase o no pudiese pagar la diferencia de prima antes de finalizar el plazo de gracia,<br/>el contrato se considerar&#225; prorrogado solamente por el per&#237;odo de tiempo que resultare de dividir<br/>el monto del siniestro indemnizable entre la prima completa que corresponda al mismo per&#237;odo de<br/>cobertura anterior multiplicando por el n&#250;mero de d&#237;as que contenga dicho per&#237;odo.<br/>La falta de pago de la Prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la<br/>voluntad de El Tomador de terminar la p&#243;liza, quedando &#233;sta sin validez ni efecto alguno, a partir<br/>de la fecha de exigibilidad de la prima.<br/><b>Cl&#225;usula 8. Pago de la Prima<br/></b>El Tomador debe la prima desde el momento de la celebraci&#243;n del contrato, y es exigible por parte<br/>de El Asegurador al momento de la entrega del Cuadro Recibo de la P&#243;liza o de la Nota de Cobertura<br/>Provisional. En caso de que la prima no sea pagada o se haga imposible su cobro por causa imputable<br/>a El Tomador, El Asegurador tendr&#225; derecho a resolver la P&#243;liza.<br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de El Asegurador<br/></p>
<p>3 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun<br/>cuando aquellas hubieren sido aceptadas formalmente por El Asegurador.<br/>Todas las primas exigibles durante el per&#237;odo de pago deber&#225;n ser pagadas seg&#250;n la denominaci&#243;n<br/>seleccionada en la Solicitud de Seguro e indicada en el Cuadro Recibo de la P&#243;liza, o en Bol&#237;vares<br/>a la tasa de cambio oficial para la venta a la fecha de cancelaci&#243;n de la prima.<br/>El Tomador deber&#225; pagar la prima seg&#250;n la frecuencia indicada en el Cuadro Recibo de la P&#243;liza,<br/>en el entendido de que se mantiene la vigencia anual de la P&#243;liza.<br/>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos<br/>y si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier<br/>momento sin previo aviso. No obstante, si en la P&#243;liza no se determina ning&#250;n lugar para el pago<br/>de la prima, se entender&#225; que &#233;ste ha de hacerse en la caja de El Asegurador.<br/><b>Cl&#225;usula 9. Declaraciones Falsas o Inexactas<br/></b>El Tomador y El Asegurado Titular tienen el deber, antes de la celebraci&#243;n del contrato, de declarar<br/>con exactitud a El Asegurador, de acuerdo con el cuestionario que &#233;ste les proporcione o los<br/>requerimientos que les indique, todas las circunstancias por ellos conocidas que puedan influir en<br/>la valoraci&#243;n del riesgo, por lo tanto el presente contrato se celebra bajo la presunci&#243;n de la buena<br/>fe por parte de El Tomador y/o Asegurado Titular sin perjuicio de la facultad de El Asegurador de<br/>exigir en forma razonable la comprobaci&#243;n de la exposici&#243;n referida.<br/>En caso de descubrirse declaraciones falsas, la empresa de seguros participar&#225; en un lapso de cinco<br/>(5) d&#237;as h&#225;biles que ha tenido conocimiento de un hecho no declarado que puede influir en la<br/>valoraci&#243;n del riesgo, y resolver&#225; el contrato mediante comunicaci&#243;n dirigida al tomador, en el plazo<br/>de un (1) mes contado a partir del conocimiento de los hechos que se reserv&#243; o declar&#243; con inexactitud<br/>el Tomador, esta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre<br/>y cuando la devoluci&#243;n de la prima correspondiente se encuentre a disposici&#243;n del Tomador en la<br/>caja de el Asegurador. Corresponder&#225;n a El Asegurador las primas relativas al per&#237;odo en curso en<br/>el momento en que haga esta notificaci&#243;n.<br/>La empresa de seguros no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o<br/>inexactitud ha desaparecido antes del siniestro. Si el siniestro sobreviene antes de que la empresa<br/>de seguros haga la participaci&#243;n a la que se refiere el p&#225;rrafo anterior, la prestaci&#243;n de &#233;sta se<br/>reducir&#225; proporcionalmente a la diferencia entre la prima convenida y la que se hubiese establecido<br/>de haberse conocido la verdadera entidad del riesgo.<br/>Cuando esta P&#243;liza cubra a varios Asegurados y la reserva o inexactitud se contrajese s&#243;lo a uno<br/>o varios de ellos, el contrato subsistir&#225; con todos sus efectos respecto a los restantes, salvo que<br/>dicha reserva o inexactitud provenga del Asegurado Titular.<br/>Las falsedades y reticencias de mala fe por parte del tomador, del asegurado o del beneficiario,<br/>debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de tal naturaleza que<br/>la empresa de seguros de haberlo conocido, no hubiese contratado o lo hubiese hecho en otras<br/>condiciones, quedando El Asegurador exonerado de la devoluci&#243;n de las primas pagadas.<br/><b>Cl&#225;usula 10. Declaraci&#243;n Err&#243;nea de la Edad<br/></b>Cuando se compruebe que hubo inexactitud en la indicaci&#243;n de la edad del asegurado, sin que se<br/>demuestre que haya dolo o mala fe, El Asegurador no resolver&#225; el contrato a menos que la edad<br/>real al tiempo de su celebraci&#243;n est&#233; fuera de los l&#237;mites de admisi&#243;n fijados por El Asegurador, pero<br/>en este caso se devolver&#225; al asegurado la prima no consumida calculada a la fecha de extinci&#243;n.<br/></p>
<p>4 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Si la edad del Asegurado estuviese comprendida dentro de dichos l&#237;mites, y se pagare una prima<br/>menor de la que corresponder&#237;a por la edad real, la obligaci&#243;n de El Asegurador se reducir&#225; en la<br/>proporci&#243;n que exista entre la prima estipulada y la prima de tarifa para la edad real en la fecha de<br/>celebraci&#243;n del contrato. Si El Asegurador hubiere satisfecho ya el importe del seguro al descubrirse<br/>la inexactitud de la indicaci&#243;n sobre la edad del Asegurado, tendr&#225; derecho a repetir lo que hubiere<br/>pagado de m&#225;s conforme al c&#225;lculo de la fracci&#243;n anterior, incluyendo los intereses respectivos. Si<br/>a consecuencia de la inexacta indicaci&#243;n de la edad, se estuviere pagando una prima m&#225;s elevada<br/>que la correspondiente a la edad real, El Asegurador reembolsar&#225; el exceso de las primas percibidas,<br/>sin intereses. Si con posterioridad a la muerte del Asegurado se descubriera que fue incorrecta la<br/>edad manifestada en la solicitud, y &#233;sta se encuentra dentro de los l&#237;mites de admisi&#243;n autorizados,<br/>El Asegurador estar&#225; obligado a pagar al Beneficiario la suma que por las primas canceladas<br/>corresponda de acuerdo con la edad real.<br/>Para todos los c&#225;lculos de esta Cl&#225;usula se aplicar&#225;n las tarifas que hayan estado en vigor al tiempo<br/>de la celebraci&#243;n del contrato.<br/><b>Cl&#225;usula 11. Pluralidad de Seguros<br/></b>Cuando ocurrido un siniestro que afecte la cobertura de Gastos M&#233;dicos a consecuencia de accidentes<br/>existan otros seguros de hospitalizaci&#243;n, cirug&#237;a o maternidad aplicables al mismo siniestro, El<br/>Asegurado escoger&#225; el orden en que presentar&#225; las reclamaciones y los Aseguradores deber&#225;n<br/>indemnizar, seg&#250;n los l&#237;mites de sus p&#243;lizas, hasta el monto total de los gastos. En este caso se<br/>deber&#225; presentar el finiquito y las facturas originales indemnizadas por las otras empresas de<br/>seguros.<br/>En caso de presentarse una reclamaci&#243;n ante El Asegurador por alg&#250;n siniestro que ya haya sido<br/>indemnizado parcialmente por otro u otros aseguradores, el Asegurado deber&#225; suministrar el original<br/>del o de los finiquitos o liquidaciones que le hayan sido entregados por los otros aseguradores que<br/>hayan pagado indemnizaci&#243;n por el siniestro presentado.<br/><b>Cl&#225;usula 12. Pago de la Indemnizaci&#243;n<br/></b>El pago de la indemnizaci&#243;n prevista en la presente P&#243;liza, deber&#225; ser efectuado dentro de los<br/>treinta (30) d&#237;as h&#225;biles contados a partir de la fecha de recibir El Asegurador la reclamaci&#243;n con<br/>el &#250;ltimo de los recaudos solicitados, salvo causa extra&#241;a no imputable al Asegurador. En caso de<br/>fallecimiento de El Asegurado Titular, la indemnizaci&#243;n de aquellos siniestros que deban ser<br/>cancelados por reembolso corresponder&#225; al Beneficiario indicado en el cuadro Recibo de la P&#243;liza.<br/><b>Cl&#225;usula 13. Rechazo del Siniestro<br/></b>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las Condiciones<br/>Generales, Particulares y Anexos de la presente P&#243;liza, El Asegurador deber&#225; notificar por escrito<br/>a El Asegurado Titular o a sus Beneficiarios en caso de fallecimiento de &#233;ste, las causas de hecho<br/>y de derecho que a su juicio justifican el rechazo total o parcial del siniestro, dentro de los treinta<br/>(30) d&#237;as h&#225;biles siguientes contados a partir de la fecha de recibir El Asegurador el &#250;ltimo de los<br/>recaudos solicitados.<br/><b>Cl&#225;usula 14. Peritaje<br/></b>Si surgiere desacuerdo entre El Asegurado Titular y El Asegurador para la fijaci&#243;n del monto de la<br/>indemnizaci&#243;n, las partes podr&#225;n someterse al siguiente procedimiento:<br/>Nombrar un perito de com&#250;n acuerdo entre las partes y por escrito.<br/>En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2)<br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una de<br/></p>
<p>5 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>las partes haya requerido a la otra dicha designaci&#243;n.<br/>En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en el<br/>plazo antes indicado la otra parte tendr&#225; el derecho de nombrar un amigable componedor.<br/>Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n<br/>sometidos a un tercer perito nombrado por ellos por escrito. La apreciaci&#243;n de este &#250;ltimo agotar&#225;<br/>este procedimiento.<br/>Cada parte asumir&#225; los honorarios del perito designado por cada parte, m&#225;s la mitad de los honorarios<br/>del tercero, si dicha designaci&#243;n se llegare a presentar.<br/>El fallecimiento de cualesquiera de los dos peritos, que aconteciere en el curso de las operaciones<br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente.<br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los peritos<br/>que le hubieren nombrado, seg&#250;n sea el caso, quedan facultados para sustituirlo por otro.<br/>Para los efectos de esta Cl&#225;usula, se entiende por perito(s) y amigable componedor el(los) m&#233;dico(s)<br/>legalmente autorizado(s) para el ejercicio de la profesi&#243;n m&#233;dica, quien(es) deber&#225;(n) tener una<br/>especialidad reconocida por la Federaci&#243;n M&#233;dica Venezolana y suficiente experiencia en la materia<br/>que haya originado el peritaje.<br/><b>Cl&#225;usula 15. Arbitraje<br/></b>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la<br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del Arbitraje se ajustar&#225; a lo<br/>dispuesto a la Ley que regule la materia y supletoriamente al C&#243;digo de Procedimiento Civil.<br/>El Superintendente de Seguros podr&#225; actuar directamente o a trav&#233;s de los funcionarios que designe<br/>como &#193;rbitro Arbitrador en aquellos casos en que sea designado de mutuo acuerdo entre las partes,<br/>con motivo de divergencias que se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza.<br/>Las partes fijar&#225;n el procedimiento a seguir, en caso contrario se aplicar&#225; el procedimiento previsto<br/>en la Ley que rige la materia de Arbitraje. En este caso la decisi&#243;n deber&#225; ser adoptada en un plazo<br/>que no exceda de treinta (30) d&#237;as h&#225;biles una vez finalizado el lapso probatorio. El Laudo Arbitral<br/>ser&#225; de obligatorio cumplimiento.<br/><b>Cl&#225;usula 16. Caducidad<br/></b>El Tomador, El asegurado Titular o el Beneficiario perder&#225;n todo derecho a ejercer acci&#243;n judicial<br/>contra El Asegurador o convenir con &#233;ste el arbitraje previsto en la Cl&#225;usula 15 ARBITRAJE de estas<br/>Condiciones Generales, si no lo hubiere hecho antes de transcurrir el plazo que se se&#241;ala a<br/>continuaci&#243;n:<br/>En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del rechazo.<br/>En caso de inconformidad con el pago de la indemnizaci&#243;n o con el servicio prestado, un (1) a&#241;o<br/>contado a partir de la fecha en que El Asegurador hubiere efectuado el pago o hubiere sido prestado<br/>el servicio.<br/>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un<br/>pronunciamiento por parte de El Asegurador.<br/>A los efectos de esta cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado<br/>el libelo de demanda por ante el tribunal competente.<br/><b>Cl&#225;usula 17. Prescripci&#243;n<br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres<br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.<br/><b>Cl&#225;usula 18. Modificaciones<br/></b>Toda modificaci&#243;n a las condiciones de la p&#243;liza entrar&#225; en vigor una vez que el Tomador notifique<br/>su consentimiento a la proposici&#243;n formulada por El Asegurador o cuando &#233;ste participe su aceptaci&#243;n<br/>a la solicitud de modificaci&#243;n propuesta por el Tomador.<br/></p>
<p>6 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Las modificaciones se har&#225;n constar mediante anexos, debidamente firmados por un representante<br/>de El Asegurador y por el Tomador. Los anexos prevalecer&#225;n sobre las Condiciones Particulares,<br/>y &#233;stas sobre las Condiciones Generales de la p&#243;liza.<br/>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en la cl&#225;usula 5 VIGENCIA<br/>DE LA P&#211;LIZA y en la cl&#225;usula 8 PAGO DE LA PRIMA de estas condiciones generales.<br/>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso<br/>contrario, se presumir&#225; aceptada por El Asegurador con la emisi&#243;n del Cuadro Recibo de la P&#243;liza,<br/>en el que se modifique la suma asegurada, y por parte de El Tomador mediante comunicaci&#243;n escrita<br/>o por el pago de la diferencia de la prima correspondiente, si la hubiere.<br/>Se considera aceptada la solicitud escrita de modificaci&#243;n, si El Asegurador no rechaza la solicitud<br/>dentro de los veinte (20) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de treinta (30) d&#237;as h&#225;biles<br/>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento de El Asegurador<br/>de que El Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la modificaci&#243;n.<br/><b>Cl&#225;usula 19. Rehabilitaci&#243;n<br/></b>Si la presente P&#243;liza quedara sin validez ni efecto por falta de pago de las primas, podr&#225; ser<br/>rehabilitada siempre que El Tomador lo solicitare por escrito dentro del plazo de tres (3) meses,<br/>contado desde la fecha en que qued&#243; sin validez ni efecto, demostrare a satisfacci&#243;n de El Asegurador<br/>que los asegurados est&#225;n en condiciones aptas para asegurarse de nuevo y cancelare todas las<br/>primas pendientes. En caso de siniestros ocurridos con anterioridad a la fecha de rehabilitaci&#243;n no<br/>habr&#225; derecho a indemnizaci&#243;n alguna.<br/><b>Cl&#225;usula 20. Avisos<br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier reclamaci&#243;n,<br/>o de cualquier otro asunto entre las partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n<br/>que deje certificada su recepci&#243;n de modo indubitable, dirigidas al domicilio de El Asegurador o a<br/>la direcci&#243;n de El Tomador o de El Asegurado Titular que conste en la P&#243;liza.<br/>La comunicaci&#243;n entregada al productor de seguros produce el mismo efecto que si hubiese sido<br/>entregada a la otra parte, a partir de los cinco (05) d&#237;as h&#225;biles de haber sido recibida por el productor<br/>de seguros.<br/><b>Cl&#225;usula 21. Domicilio<br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes<br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro la ciudad de Caracas, a cuya<br/>Jurisdicci&#243;n declaran someterse las partes.<br/></p>
<p><b>Condiciones Particulares<br/>Cl&#225;usula 1. Coberturas de la P&#243;liza<br/>Ser&#225;n de contrataci&#243;n obligatoria las Coberturas de Muerte Accidental y Muerte Accidental<br/>Conjunta, el resto de las coberturas son opcionales y el Asegurado estar&#225; amparado por ellas<br/>&#250;nicamente si las mismas han sido contratadas, lo cual deber&#225; estar indicado en el Cuadro<br/>Recibo de la P&#243;liza.<br/>1. Muerte Accidental:<br/></b></p>
<p><b>Si a consecuencia de un accidente sufrido por El Asegurado y amparado por esta P&#243;liza,<br/>le sobreviene la muerte dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a<br/>la ocurrencia del mismo, El Asegurador pagar&#225; la Suma Asegurada vigente para el momento<br/>del accidente.<br/></b></p>
<p>7 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>1.1. Muerte Accidental Conjunta<br/>Si El Asegurado Titular y su c&#243;nyuge se encuentran amparados bajo esta P&#243;liza y<br/>fallecen ambos a consecuencia del mismo accidente, el Asegurador incrementar&#225; en<br/>un cincuenta por ciento (50%) la Suma Asegurada correspondiente a cada uno de<br/>ellos para el momento de la ocurrencia del accidente.<br/></b></p>
<p><b>2. Invalidez Permanente:<br/>Si a consecuencia de un accidente sufrido por El Asegurado y amparado por esta P&#243;liza,<br/>le sobreviene dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a la ocurrencia<br/>del mismo, cualquiera de las invalideces enumeradas en la siguiente Escala de<br/>Indemnizaciones, el Asegurador pagar&#225; la cantidad resultante de aplicar el porcentaje<br/>estipulado en dicha escala a la Suma Asegurada que corresponda a esta cobertura para<br/>el momento de la ocurrencia del accidente.<br/></b></p>
<p><b>Porcentaje deEscala de Indemnizaciones Indemnizaci&#243;n<br/>Invalidez Total y Permanente<br/>a) Enajenaci&#243;n mental absoluta e incurable . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 100 %<br/>b) Lesiones de la m&#233;dula espinal que imposibiliten caminar, par&#225;lisis total . . . . . . . . . 100 %<br/>c) Ceguera completa por ambos ojos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 100 %<br/>d) P&#233;rdida total de la audici&#243;n y el habla . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 100 %<br/>e) P&#233;rdida completa o inutilizaci&#243;n de ambas manos, o ambos pies, o una mano y<br/></b></p>
<p><b>un pie, ambos brazos o ambas piernas, o un brazo y una pierna . . . . . . . . . . . . . . . . 100 %<br/>Invalidez Parcial y Permanente<br/>a) Sordera total bilateral  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 65 %<br/>b) P&#233;rdida del habla  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 60 %<br/>c) P&#233;rdida de un ojo con enucleaci&#243;n o p&#233;rdida total de su capacidad visual  . . . . . . . 50 %<br/>d) Reducci&#243;n de visi&#243;n de ambos ojos en m&#225;s del . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50 %<br/>e) Ablaci&#243;n total de la mand&#237;bula . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20 %<br/>f) Sordera total unilateral . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 30 %<br/>g) P&#233;rdida total del olfato o el gusto . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 70 %<br/>h) P&#233;rdida total de un brazo o una mano . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 70 %<br/>i) P&#233;rdida total de un dedo Pulgar o &#237;ndice . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25 %<br/>j) P&#233;rdida total de cualquier otro dedo de una mano. . . . . . . . . . . . . . . . . . . . . . . . . . . . 20 %<br/>k) P&#233;rdida de una falange . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 10 %<br/>l) P&#233;rdida total del movimiento del hombro o del codo o un tobillo . . . . . . . . . . . . . . . 40 %<br/>m) P&#233;rdida total del movimiento de la rodilla . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50 %<br/>n) P&#233;rdida total por amputaci&#243;n o inutilizaci&#243;n de una pierna o un pie . . . . . . . . . . . . . 60 %<br/>o) P&#233;rdida total del movimiento de la cadera . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50 %<br/>p) P&#233;rdida total por amputaci&#243;n o inutilizaci&#243;n de cualquier dedo de un pie . . . . . . . . 20 %<br/>q) Fractura mal consolidada que afecte la movilidad de un brazo, antebrazo,<br/></b></p>
<p><b>pierna o pie . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 30 %<br/></b>8 de 16M. 9062 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9 de 16M. 9062 (04-2015)<br/></p>
<p><b>A los efectos anteriores se entiende por P&#233;rdida, la amputaci&#243;n o inutilizaci&#243;n total e irreparable<br/>del uso del miembro o la parte del cuerpo afectada.Para el caso de lesiones no mencionadas<br/>arriba, pero que sean consideradas de car&#225;cter permanente, ser&#225;n evaluadas por el m&#233;dico<br/>que designe El Asegurador, compar&#225;ndolas de ser posible con la presente Escala de<br/>Indemnizaciones, a los efectos de la determinaci&#243;n del porcentaje a indemnizar. En los casos<br/>de enajenaci&#243;n mental, par&#225;lisis, p&#233;rdida del habla y sordera, adem&#225;s de su condici&#243;n de ser<br/>irreparable, a juicio del m&#233;dico que designe El Asegurador, se requiere que hayan tenido una<br/>duraci&#243;n ininterrumpida no menor de ciento ochenta (180) d&#237;as desde la fecha del accidente.<br/>Si las consecuencias de un accidente fueren agravadas por efecto de una enfermedad, o un<br/>defecto f&#237;sico de cualquier naturaleza y origen, desconociendo El Asegurador tal circunstancia,<br/>la indemnizaci&#243;n se fijar&#225; de acuerdo a las consecuencias que, presumiblemente, el mismo<br/>accidente hubiere producido sin la mencionada agravaci&#243;n, salvo que &#233;sta fuere la consecuencia<br/>del accidente cubierto por la P&#243;liza y ocurrido durante la vigencia de la misma.<br/></b></p>
<p><b>2.1 Acumulaci&#243;n de Invalideces: Si un accidente produce varias invalideces, a los efectos<br/>de la indemnizaci&#243;n se acumular&#225;n los porcentajes fijados para cada una de ellas, sin<br/>que en ning&#250;n caso el monto total a pagar pueda exceder el cien por ciento (100%)<br/>de la Suma Asegurada vigente para la cobertura de Invalidez Permanente en el momento<br/>de la ocurrencia del accidente.<br/>Cuando la suma de tales porcentajes sobrepase el setenta y cinco por ciento (75%),<br/>el monto a indemnizar se elevar&#225; al noventa por ciento (90%), y si tal acumulaci&#243;n es<br/>igual o superior al ochenta por ciento (80%), la indemnizaci&#243;n ser&#225; por el cien por cien<br/>(100%) de la Suma Asegurada que corresponda por la cobertura de Invalidez Permanente.<br/></b></p>
<p><b>2.2 Fallecimiento Despu&#233;s del Pago de una Invalidez Permanente: Si El Asegurador ha<br/>indemnizado una Invalidez Parcial Permanente y posteriormente El Asegurado fallece<br/>dentro del plazo establecido a tales efectos, a consecuencia de las lesiones sufridas<br/>en el mismo accidente, el monto que corresponda por Muerte Accidental se indemnizar&#225;<br/>sin deducci&#243;n alguna. Si el pago efectuado fuese por una Invalidez Total y Permanente<br/>entonces no habr&#225; lugar a la indemnizaci&#243;n por la cobertura de Muerte Accidental, si<br/>ambos beneficios son producto de un solo accidente.<br/></b></p>
<p><b>3. Gastos M&#233;dicos:<br/>Si dentro de los treinta (30) d&#237;as siguientes a la fecha de ocurrencia de un accidente cubierto<br/>por esta P&#243;liza y como consecuencia del mismo, El Asegurado tiene que someterse a<br/>intervenci&#243;n quir&#250;rgica, hospitalizarse o recibir cualquier clase de atenci&#243;n m&#233;dica necesaria<br/>para el restablecimiento de su salud en Instituciones m&#233;dicas atendidas por profesionales<br/>legalmente autorizados para ello, El Asegurador le pagar&#225; en adici&#243;n a cualquier otro<br/>beneficio amparado por esta P&#243;liza, los gastos m&#233;dicos razonables en los cuales incurra<br/>por estos conceptos, dentro del a&#241;o siguiente a la ocurrencia del mismo, siempre y cuando<br/>se hayan iniciado dentro de los treinta (30) d&#237;as antes mencionados y hasta por la Suma<br/>Asegurada contratada para esta cobertura, por cada accidente que pueda ocurrir a El<br/>Asegurado.<br/>A los efectos de esta cobertura y sin que ello tenga car&#225;cter limitativo, se consideran<br/>gastos m&#233;dicos los costos de los procedimientos, ex&#225;menes y tratamientos prescritos<br/>por el m&#233;dico o m&#233;dicos tratantes, que se mencionan a continuaci&#243;n:<br/>a) Medicinas prescritas, radiograf&#237;as, ex&#225;menes de laboratorio, resonancias magn&#233;ticas,<br/></b></p>
<p><b>tomograf&#237;as axiales computarizadas y similares.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>10 de 16M. 9062 (04-2015)<br/></p>
<p><b>b) Honorarios profesionales del personal m&#233;dico o param&#233;dico.<br/>c) Gastos Cl&#237;nicos.<br/>d) Servicio de ambulancias.<br/>e) Fisiatr&#237;a y rehabilitaci&#243;n, practicada por profesionales autorizados en la materia limitada a:<br/></b></p>
<p>1. <b>Honorarios profesionales<br/></b>2. <b>Alquiler de aparatos y equipos por el tiempo que el profesional de la materia estime<br/></b></p>
<p><b>necesario o la compra del mismo, lo que resulte menor.<br/></b>3. <b>Pr&#243;tesis o aparatos ortop&#233;dicos en caso de amputaci&#243;n<br/></b></p>
<p><b>Esta cobertura podr&#225; ser  empleada bajo las siguientes modalidades:<br/>Clave de Emergencia: En caso de atenci&#243;n m&#233;dica de emergencia, El Asegurado podr&#225;<br/>solicitar a El Asegurador una clave de emergencia, mediante la cual El Asegurador se har&#225;<br/>responsable, ante el m&#233;dico o la instituci&#243;n m&#233;dica que prestar&#225; la atenci&#243;n, por los gastos<br/>cubiertos que correspondan seg&#250;n las condiciones y l&#237;mites de la P&#243;liza. de no ser<br/>procedente su emisi&#243;n, El Asegurador informar&#225; a El Asegurado las causas de hecho o<br/>de derecho que justifican tal decisi&#243;n. No ser&#225;n otorgadas Claves de Emergencia que<br/>comprometan a El Asegurador ante m&#233;dicos, cl&#237;nicas u hospitales no adscritos a la Red<br/>de Proveedores de El Asegurador.<br/>Reembolso: En caso de atenci&#243;n m&#233;dica pagada por El Asegurado, por no haberse hecho<br/>uso de la modalidad de servicio denominada Clave de Emergencia, el Asegurado podr&#225;<br/>solicitar el reembolso del monto correspondiente a los gastos cubiertos por El Asegurador,<br/>para lo cual deber&#225; cumplir con los siguientes requisitos:<br/></b>1. <b>Entregar a El Asegurador dentro de los diez (10) d&#237;as h&#225;biles siguientes a la fecha de<br/></b></p>
<p><b>notificaci&#243;n y debidamente cumplimentados, los formularios de que dispone El Asegurador<br/>para realizar el reclamo o la solicitud de servicio<br/></b></p>
<p>2. <b>Suministrar los siguientes documentos en original: informe y la certificaci&#243;n del m&#233;dico<br/>tratante, todos los ex&#225;menes m&#233;dicos (Laboratorio, Rayos X, Resonancias, Biopsias<br/>etc.), facturas con su respectivo Nro. de RIF y NIT y recibos originales debidamente<br/>cancelados y cualquier otra documentaci&#243;n relacionada con los servicios recibidos.<br/></b></p>
<p><b>4. Incapacidad Temporal:<br/>Si se contrat&#243; esta cobertura y dentro de los treinta (30) d&#237;as siguientes a la fecha del<br/>accidente, las lesiones sufridas en el mismo, independientemente de cualesquiera otra<br/>secuela, le causan a El Asegurado una incapacidad total o parcial para el desempe&#241;o de<br/>las actividades inherentes a la ocupaci&#243;n habitual declarada en la P&#243;liza, durante un per&#237;odo<br/>continuo y limitado de tiempo, El Asegurador pagar&#225; un monto semanal mientras dure tal<br/>incapacidad, con arreglo a lo siguiente:<br/>4.1. Incapacidad Temporal Total: Si El Asegurado queda totalmente inhabilitado para atender<br/></b></p>
<p><b>todos los deberes propios de su actividad comercial u ocupaci&#243;n laboral, El Asegurador<br/>le indemnizar&#225; la cantidad semanal fijada en la P&#243;liza, mientras dure tal incapacidad,<br/>pero sin exceder en ning&#250;n caso de ciento cuatro (104) semanas consecutivas, contadas<br/>a partir de la fecha de inicio del reposo m&#233;dico originado por la incapacidad. En este<br/>caso, El Asegurador indemnizar&#225; seg&#250;n la Suma Asegurada vigente para la fecha de<br/>ocurrencia del Accidente.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>11 de 16M. 9062 (04-2015)<br/></p>
<p><b>4.2. Incapacidad Temporal Parcial: Si El Asegurado puede desarrollar en parte las actividades<br/>propias de su actividad comercial u ocupaci&#243;n laboral, presentando una incapacidad<br/>m&#237;nima de treinta por ciento (30%), el asegurador proceder&#225; a indemnizar el sesenta<br/>por ciento (60%) del monto semanal fijado para la Incapacidad Temporal Total, por un<br/>per&#237;odo m&#225;ximo de cincuenta y dos (52) semanas, contadas a partir de la fecha de<br/>inicio del reposo m&#233;dico originado por la incapacidad. Este tipo de incapacidad puede<br/>generarse desde un comienzo, o a continuaci&#243;n de un per&#237;odo de Incapacidad Temporal<br/>Total.<br/></b></p>
<p><b>Si un mismo accidente diere origen a los dos tipos de incapacidad, el per&#237;odo m&#225;ximo a<br/>reconocer por la combinaci&#243;n de ambas no exceder&#225; de las cincuenta y dos (52) semanas,<br/>salvo que se haya indemnizado un per&#237;odo mayor por Incapacidad Temporal Total, en cuyo<br/>caso corresponde s&#243;lo dicha indemnizaci&#243;n.<br/>Las incapacidades mencionadas surtir&#225;n efecto a partir del comienzo de las mismas, o de<br/>la fecha de las primeras atenciones m&#233;dicas, si &#233;stas fuesen posteriores. El Asegurador<br/>efectuar&#225; el pago por esta cobertura al t&#233;rmino de la incapacidad, o a solicitud de El<br/>Asegurado por per&#237;odos mensuales transcurridos.<br/>Si a consecuencia directa del accidente que hubiere originado el pago de la indemnizaci&#243;n<br/>semanal amparada por esta cobertura, resultara pagadero algunos de los beneficios de<br/>muerte o invalidez permanente cesar&#225; autom&#225;ticamente el pago previsto por esta cobertura.<br/></b></p>
<p><b>5. Gastos de Entierro:<br/>El Asegurador indemnizar&#225; el monto indicado en el Cuadro Recibo de la P&#243;liza para esta<br/>cobertura, en caso de fallecimiento de El Asegurado, cualquiera sea la causa del deceso.<br/>Salvo que el fallecimiento tenga por causa un accidente seg&#250;n la definici&#243;n contenida en<br/>esta P&#243;liza, en todos los dem&#225;s casos, la presente cobertura comienza a surtir efecto<br/>despu&#233;s de un per&#237;odo de treinta (30) d&#237;as contados desde la fecha de contrataci&#243;n de la<br/>P&#243;liza.<br/>Este plazo se aplicar&#225; igualmente para:<br/></b>&#61623; <b>El aumento de Suma Asegurada en caso de que haya sido solicitado por El Tomador,<br/></b></p>
<p><b>s&#243;lo por el monto del aumento y contado desde la fecha de tal aumento.<br/></b>&#61623; <b>La inclusi&#243;n de personas contado desde la fecha de tal inclusi&#243;n<br/></b></p>
<p><b>6. Cobertura Ampliada de Invalidez Permanente:<br/>Si a consecuencia de un accidente sufrido por El Asegurado y amparado por esta P&#243;liza,<br/>le sobreviene dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a la ocurrencia<br/>del mismo, cualquiera de las invalideces enumeradas en la escala de indemnizaciones<br/>indicada en el numeral 2 de esta Cl&#225;usula y ha sido contratada esta cobertura, El Asegurador<br/>aumentar&#225; proporcionalmente el porcentaje de indemnizaci&#243;n indicado en dicha escala,<br/>aplicado a la suma asegurada indicada en el Cuadro Recibo de la P&#243;liza, de la manera<br/>siguiente:<br/>6.1 Un cincuenta por ciento (50%) para aquella invalidez que contemple indemnizaci&#243;n<br/></b></p>
<p><b>mayor o igual a veinticinco por ciento (25%) y menor a cien por ciento (100%).<br/>6.2 Un cien por ciento (100%) para aquella invalidez que contemple indemnizaci&#243;n de un<br/></b></p>
<p><b>cien por ciento (100%).</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>12 de 16M. 9062 (04-2015)<br/></p>
<p><b>Cl&#225;usula 2. &#193;mbito de la P&#243;liza<br/>Esta P&#243;liza tiene alcance durante las 24 horas del d&#237;a y en cualquier parte del mundo.<br/>No obstante lo anterior, mediante la correspondiente indicaci&#243;n en el cuadro Recibo de la<br/>P&#243;liza, el alcance de la misma podr&#225; limitarse a una de las opciones siguientes:<br/>a. Cobertura &#250;nicamente durante actividades ocupacionales: se limita al amparo por accidentes<br/></b></p>
<p><b>ocurridos durante el desarrollo de la actividad comercial o de la jornada laboral de El<br/>Asegurado y durante el traslado desde su domicilio a su lugar de trabajo y viceversa.<br/></b></p>
<p><b>b. Cobertura extraprofesional: se limita exclusivamente al amparo por accidentes ocurridos<br/>durante el desarrollo de actividades no relacionadas con la profesi&#243;n u ocupaci&#243;n habitual<br/>de El Asegurado afectado.<br/></b></p>
<p><b>Cl&#225;usula 3. Beneficio Creciente<br/>De haber sido contratada la p&#243;liza bajo esta modalidad, lo cual se har&#225; constar en el Cuadro<br/>Recibo de la P&#243;liza, la Suma Asegurada pagadera a El Asegurado por Muerte Accidental,<br/>Invalidez Permanente o Incapacidad Temporal a consecuencia de un accidente y Gastos de<br/>Entierro, aumentar&#225; anualmente, a partir de la primera fecha anual de renovaci&#243;n y durante<br/>cinco (5) a&#241;os, en un porcentaje de incremento, indicado en el Cuadro Recibo de la P&#243;liza,<br/>aplicado a la Suma Asegurada Inicial.<br/>Cuando se produzcan incrementos de Suma Asegurada durante la vigencia de la P&#243;liza, el<br/>Beneficio Creciente correspondiente a cada incremento se activar&#225; a partir de la segunda<br/>renovaci&#243;n de la P&#243;liza, posterior al aumento en cuesti&#243;n. Si el incremento coincide con la<br/>fecha de renovaci&#243;n, el Beneficio Creciente correspondiente se activar&#225; en la pr&#243;xima<br/>renovaci&#243;n de la P&#243;liza.<br/>Cl&#225;usula 4. Doble Indemnizaci&#243;n<br/>El Asegurador pagar&#225; el doble de la indemnizaci&#243;n que corresponda por las coberturas de<br/>Muerte Accidental o Invalidez Permanente si la muerte o la invalidez sobrevienen a El Asegurado<br/>como consecuencia de un accidente originado por:<br/>a. El mal funcionamiento de un ascensor destinado al transporte de personas, mientras El<br/></b></p>
<p><b>Asegurado viaje en dicho ascensor.<br/>b. Incendio en un edificio el cual no se encuentre en abandono o en construcci&#243;n, habi&#233;ndose<br/></b></p>
<p><b>encontrado El Asegurado dentro de la propiedad as&#237; siniestrada en el momento de iniciarse<br/>el fuego;<br/></b></p>
<p><b>c. Explosiones producto de gases, l&#237;quidos inflamables o calderas de vapor;<br/>d. Cicl&#243;n, hurac&#225;n o tornado o por fulminaci&#243;n de rayo; o,<br/>e. La participaci&#243;n como espectador de El Asegurado en un evento deportivo en cancha<br/></b></p>
<p><b>cerrada, teat ro,  cine o loca les cerrados dest inados a espect&#225;culos .<br/>Cl&#225;usula 5. Personas Asegurables<br/></b>Son asegurables bajo la presente P&#243;liza, las siguientes personas:<br/>5.1. El<b> </b>Asegurado Titular, en forma individual, siempre y cuando su edad al momento de la contrataci&#243;n<br/></p>
<p>sea inferior a los setenta (70) a&#241;os.<br/>5.2. Adicionalmente, El<b> </b>Asegurado Titular podr&#225; incluir bajo la cobertura de esta P&#243;liza a los siguientes<br/></p>
<p>familiares:<br/>El c&#243;nyuge o la persona que conviva como tal con El Asegurado Titular, menor de setenta (70)<br/>a&#241;os de edad.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>13 de 16M. 9062 (04-2015)<br/></p>
<p>Los hijos solteros de El Asegurado Titular, menores de veinti&#250;n (21) a&#241;os de edad, pudiendo<br/>permanecer asegurados hasta los veintiocho (28) a&#241;os de edad, cuando dependan<br/>econ&#243;micamente de El<b> </b>Asegurado Titular.<br/>Los padres de El Asegurado Titular o de su c&#243;nyuge, menores de setenta (70) a&#241;os de edad.<br/>Los hermanos solteros de El Asegurado Titular que sean menores de veinti&#250;n (21) a&#241;os de<br/>edad, pudiendo permanecer asegurados hasta los veintiocho (28) a&#241;os de edad, cuando<br/>dependan econ&#243;micamente de El Asegurado Titular.<br/>Las mencionadas personas deber&#225;n estar identificadas en la P&#243;liza con sus respectivos datos<br/>personales, conforme a la C&#233;dula de Identidad que se anexar&#225; en copia y formar&#225; parte de la<br/>Solicitud del Seguro.<br/>A los fines de los l&#237;mites de edad establecidos, se considerar&#225; asegurada la persona hasta el<br/>vencimiento del a&#241;o-p&#243;liza en el cual El Asegurado alcance la edad m&#225;xima fijada en cada<br/>caso.<br/></p>
<p><b>Cl&#225;usula 6. Cambio de Beneficiarios<br/></b>El<b> </b>Asegurado Titular tiene derecho de cambiar de beneficiarios en cualquier momento durante la<br/>vigencia de la P&#243;liza, mediante solicitud escrita debidamente firmada dirigida a El Asegurador, y una<br/>vez recibida esa comunicaci&#243;n, El Asegurador emitir&#225; el respectivo Anexo a la P&#243;liza haciendo<br/>constar tal cambio, de no existir dicho anexo se considerar&#225; que el Beneficiario no ha sido cambiado.<br/><b>Cl&#225;usula 7. Procedimiento en Caso de Siniestro<br/></b>En caso de accidente, El Asegurado o El Beneficiario, seg&#250;n sea el caso, deber&#225;:<br/>a. Tomar las providencias necesarias y oportunas para evitar que sobrevengan lesiones ulteriores;<br/>b. Notificarlo a las autoridades competentes en tiempo, forma y lugar;<br/>c. Notificarlo al Asegurador dentro de los treinta (30) d&#237;as continuos siguientes de haber conocido<br/></p>
<p>su ocurrencia;<br/>d. Suministrar al Asegurador:<br/></p>
<p>1. En caso de Fallecimiento Accidental: Acta de Defunci&#243;n, Informe M&#233;dico Forense, C&#233;dula de<br/>Identidad, informe de las autoridades que intervinieron en el hecho y los documentos de<br/>identidad de los beneficiarios designados, o justificativo de herederos universales, cuando no<br/>se designasen beneficiarios con sus respectivos documentos de identidad y car&#225;cter, dentro<br/>de un a&#241;o siguiente a la fecha del fallecimiento.<br/></p>
<p>2. En caso de Invalidez Permanente, Total o Parcial: los certificados m&#233;dicos que acrediten la<br/>invalidez resultante, dentro de un a&#241;o siguiente a la fecha de certificaci&#243;n de la invalidez; se<br/>considerar&#225; un requisito la evaluaci&#243;n realizada por un m&#233;dico de El Asegurador a su cargo.<br/></p>
<p>3. En caso de Gastos M&#233;dicos: los comprobantes y facturas originales de los gastos generados<br/>en la curaci&#243;n de las lesiones producidas por el accidente, dentro de un a&#241;o siguiente a la<br/>fecha del siniestro.<br/></p>
<p>4. En caso de Incapacidades Temporales: las certificaciones m&#233;dicas con indicaci&#243;n del tipo y<br/>duraci&#243;n de la incapacidad, dentro de un a&#241;o siguiente a la fecha de certificaci&#243;n de la<br/>incapacidad; se considerar&#225; un requisito la evaluaci&#243;n realizada por un m&#233;dico de El Asegurador<br/>a su cargo.<br/></p>
<p>5. Para Gastos de Entierro: Acta de Defunci&#243;n, Informe M&#233;dico y C&#233;dula de Identidad o Partida<br/>de Nacimiento, dentro de un a&#241;o siguiente a la fecha del  fal lecimiento.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>14 de 16M. 9062 (04-2015)<br/></p>
<p>A fin de determinar su responsabilidad o cu&#225;nto y a quienes indemnizar, El Asegurador podr&#225;<br/>requerirle por escrito documentos adicionales a los arriba previstos hasta en una ocasi&#243;n y dentro<br/>de un periodo de treinta (30) d&#237;as continuos contados a partir de la fecha en que se hayan entregado<br/>todos los documentos ya mencionados, y El Asegurado o los Beneficiarios est&#225;n en la obligaci&#243;n<br/>de presentarlos dentro de un a&#241;o contado a partir de la fecha en que se haya hecho la solicitud de<br/>los mismos.<br/>El Asegurador se reserva el derecho de hacer examinar al accidentado por un m&#233;dico designado<br/>por &#233;l a tales efectos y a su costo. En caso de fallecimiento de El Asegurado, El Asegurador podr&#225;<br/>exigir la autopsia o la exhumaci&#243;n del cad&#225;ver para establecer las causas de la muerte, debiendo<br/>los Beneficiarios prestar su conformidad y su concurso si fuere imprescindible para la obtenci&#243;n de<br/>las correspondientes autorizaciones oficiales. La autopsia o la exhumaci&#243;n deber&#225; efectuarse con<br/>citaci&#243;n de los Beneficiarios, quienes podr&#225;n designar un m&#233;dico para representarlos. Todos los<br/>gastos que se produzcan ser&#225;n cancelados por El Asegurador, excepto los derivados del m&#233;dico<br/>representante de los Beneficiarios.<br/>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar, si El Asegurado o los beneficiarios<br/>incumplieren cualquiera de los deberes establecidos en esta cl&#225;usula, a menos que el incumplimiento<br/>se deba a causa extra&#241;a no imputable a El Asegurado o Beneficiario.<br/>En caso de siniestros ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la documentaci&#243;n<br/>a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la Rep&#250;blica Bolivariana<br/>de Venezuela en el pa&#237;s donde haya ocurrido el siniestro.<br/><b>Cl&#225;usula 8. Exclusiones.<br/>Aplicable a todas las coberturas de esta P&#243;liza excepto a la cobertura de Gastos de Entierro:<br/>No se consideran accidentes para los efectos de esta P&#243;liza, y por lo tanto quedan excluidos<br/>del alcance de las coberturas de la misma:<br/>a. Cualquier enfermedad corporal o mental o agravamiento de ella y los tratamientos m&#233;dicos<br/></b></p>
<p><b>o quir&#250;rgicos, incluyendo la cirug&#237;a est&#233;tica o reconstructiva, que no sean originados a<br/>consecuencia de accidentes amparados por esta P&#243;liza.<br/></b></p>
<p><b>b. Los casos y consecuencias de desvanecimientos, s&#237;ncopes, infartos, ataques de apoplej&#237;a,<br/>epilepsia, roturas de aneurismas, v&#225;rices, SIDA y toda clase de hernias.<br/></b></p>
<p><b>c. Los accidentes ocurridos hall&#225;ndose El Asegurado bajo el efecto de alg&#250;n estupefaciente,<br/>a causa de desorden mental o Delirium Tremens.<br/></b></p>
<p><b>d. El suicidio o su tentativa. Homicidio intencional causado por los beneficiarios de esta<br/>P&#243;liza, en este caso s&#243;lo quedar&#225;n excluidos, del alcance de las coberturas contratadas,<br/>los beneficiarios involucrados.<br/></b></p>
<p><b>e. Intervenci&#243;n de El Asegurado en duelos o ri&#241;as a menos que se compruebe que no han<br/>sido provocados por El Asegurado.<br/></b></p>
<p><b>f. Participaci&#243;n de El Asegurado en cert&#225;menes de velocidad de automotores o n&#225;uticos.<br/>(en caso de que no sea declarada en la solicitud de seguro)<br/></b></p>
<p><b>g. Participaci&#243;n deportiva de El Asegurado como profesional.<br/>h. Los accidentes producidos por infracci&#243;n de la normativa legal vigente en la Rep&#250;blica<br/></b></p>
<p><b>Bolivariana de Venezuela o en cualquier otro pa&#237;s donde ocurra el accidente o la muerte,<br/>siempre y cuando tal infracci&#243;n en s&#237; constituya un delito en el momento que ocurra.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>15 de 16M. 9062 (04-2015)<br/></p>
<p><b>i. Accidentes que causen lesiones o la muerte al Asegurado hall&#225;ndose en estado de<br/>embriaguez.<br/></b></p>
<p><b>j. Las enfermedades y las lesiones con ellas relacionadas, a&#250;n cuando el accidente haya<br/>contribuido a agravar la enfermedad.<br/></b></p>
<p><b>k. Los ocasionados como consecuencia de enfermedades o lesiones con ellas relacionadas.<br/>l. Los accidentes producidos a causa de viajes como pasajeros en embarcaciones, aviones,<br/></b></p>
<p><b>autobuses y ferrocarriles, tanto en l&#237;neas comerciales como privadas de pasajeros a nivel<br/>nacional e internacional no autorizados por las autoridades correspondientes o que<br/>incumplan la normativa legal correspondiente.<br/></b></p>
<p><b>Aplicable a la cobertura de Gastos de Entierro:<br/>No se consideran accidentes para los efectos de esta P&#243;liza, y por lo tanto quedan excluidos<br/>del alcance de las coberturas de la misma:<br/>a. El suicidio o su tentativa durante el primer a&#241;o P&#243;liza. Homicidio intencional causado por<br/></b></p>
<p><b>los beneficiarios de esta P&#243;liza, en este caso s&#243;lo quedar&#225;n excluidos, del alcance de las<br/>coberturas contratadas, los beneficiarios involucrados.<br/></b></p>
<p><b>b. Los ocasionados a consecuencia de la participaci&#243;n activa del Asegurado en actos delictivos.<br/>Cl&#225;usula 9. Desaparici&#243;n del Asegurado<br/></b>Si en el curso de un viaje a&#233;reo o mar&#237;timo ocurriese un percance y no se tuviesen noticias del<br/>Asegurado durante seis (6) meses, El Asegurador har&#225; efectivo el pago de la indemnizaci&#243;n establecida<br/>para el caso de muerte accidental siempre y cuando sea plenamente comprobado que se encontraba<br/>a bordo en el momento del percance.<br/>Si posteriormente apareciera el Asegurado o se tuviesen noticias de &#233;l, El Asegurador tendr&#225; derecha<br/>a exigir la restituci&#243;n de la Suma pagada. En los dem&#225;s casos regir&#225; lo dispuesto en el C&#243;digo Civil.<br/><b>Cl&#225;usula 10.Cambio de Ocupaci&#243;n<br/></b>Los cambios de profesi&#243;n o de actividad del Asegurado no har&#225;n cesar los efectos de la cobertura<br/>de Gastos de Entierro.<br/>Cuando los cambios sean de tal naturaleza que, si la nueva profesi&#243;n o actividad hubiese existido<br/>en la fecha del contrato, El Asegurador s&#243;lo habr&#237;a consentido en el seguro mediante una prima m&#225;s<br/>elevada, la prestaci&#243;n a su cargo ser&#225; reducida proporcionalmente a la menor prima convenida<br/>comparada con la que hubiese sido fijada.<br/>Si El Asegurador fuese notificado o tuviese conocimiento de los precitados cambios, dentro de los<br/>quince (15) d&#237;as h&#225;biles deber&#225; manifestar al Tomador si desea terminar el contrato, o elevar la<br/>prima. En caso de El Asegurador manifieste la voluntad de terminar el contrato, &#233;ste dejar&#225; de tener<br/>efecto a partir del decimosexto (16&#176;) d&#237;a h&#225;bil siguiente a la notificaci&#243;n, siempre, que ponga a<br/>disposici&#243;n del Asegurado la porci&#243;n de la prima no consumida.<br/>Si El Asegurador declara que desea modificar el contrato en uno de los sentidos arriba indicados,<br/>el tomador, dentro de los quince (15) d&#237;as h&#225;biles, deber&#225; declarar si acepta o no la proposici&#243;n.<br/>Si el Tomador declara que no acepta la proposici&#243;n, el contrato queda resuelto, salvo el derecho de<br/>El Asegurador a la prima correspondiente al per&#237;odo del seguro en curso que se hubiere causado.<br/>El silencio del Tomador equivale a la aceptaci&#243;n de la propuesta de El Asegurador.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>16 de 16M. 9062 (04-2015)<br/></p>
<p><b>Cl&#225;usula 11. Definiciones<br/></b>Para los efectos de esta p&#243;liza, se entender&#225; por:<br/><b>Accidente: </b>Los hechos que le ocurran a El Asegurado, ajenos a su voluntad o intenci&#243;n, por causas<br/>externas, violentas y fortuitas, y las cuales no pudo razonablemente prever, y que le hayan provocado<br/>lesiones en el organismo que no puedan atribuirse en forma alguna a condiciones patol&#243;gicas.<br/>Para los efectos de esta P&#243;liza, sin que ello tenga car&#225;cter limitativo, se consideran accidentes<br/>ocasionados los siguientes hechos:<br/>&#61623; Atentados y casos de leg&#237;tima defensa.<br/>&#61623; Descargas el&#233;ctricas, incluido el Rayo.<br/>&#61623; Muerte que resulte a consecuencia de asfixia por agua o gases.<br/>&#61623; Insolaciones o congelaciones, siempre y cuando la exposici&#243;n a estos fen&#243;menos sea por causas<br/></p>
<p>accidentales.<br/>&#61623; Mordeduras o picadura de animales no hostigados previamente por El Asegurado.<br/>&#61623; Pr&#225;ctica de cualquier deporte como aficionado, siempre que no pueda catalogarse como un acto<br/></p>
<p>temerario o imprudente.<br/>&#61623; Viajes como pasajeros en embarcaciones, aviones, autobuses y ferrocarriles, tanto en l&#237;neas<br/></p>
<p>comerciales como privadas de pasajeros a nivel nacional e internacional siempre que tal viaje<br/>est&#233; autorizado por las autoridades correspondientes y cumpla la normativa legal correspondiente.<br/></p>
<p>&#61623; Manejo o viajes en autom&#243;viles, tanto en la Rep&#250;blica Bolivariana de Venezuela como en el<br/>extranjero.<br/></p>
<p>&#61623; Terremotos,  inundaciones,  volcanes u otros catacl ismos de la naturaleza.<br/><b>Gastos M&#233;dicos Razonables:</b> Es el costo promedio, calculado por El Asegurador, de los gastos<br/>m&#233;dicos quir&#250;rgicos y hospitalarios de cl&#237;nicas ubicadas en una misma &#225;rea geogr&#225;fica, que sean<br/>de la misma categor&#237;a o equivalente a aquella donde fue atendido El Asegurado, los cuales<br/>correspondan a una intervenci&#243;n o tratamiento igual o similar, libre de complicaciones y que de<br/>acuerdo a las Condiciones de esta P&#243;liza, se encuentran cubiertos. Dicho promedio ser&#225; calculado<br/>sobre la base de las estad&#237;sticas de los gastos facturados en el mes calendario inmediatamente<br/>anterior a la fecha en que El Asegurado incurri&#243; en dichos gastos, incrementados seg&#250;n el I.P.C.<br/>del Banco Central de Venezuela registrado en el mismo mes. Cuando este promedio no pueda ser<br/>obtenido, el Gasto M&#233;dico Razonable ser&#225; el monto facturado.<br/><b>Red de Proveedores</b>: Grupo de cl&#237;nicas, hospitales, m&#233;dicos u otros proveedores de servicios y<br/>suministros m&#233;dico-hospitalarios seleccionados por El Asegurador, con quienes ha establecido<br/>convenios para la prestaci&#243;n de servicios relacionados con el objeto del seguro, la informaci&#243;n<br/>referente a dicha red de proveedores estar&#225; permanentemente a disposici&#243;n del Asegurado en las<br/>Oficinas de El Asegurador.<br/></p>
<p>Aprobado por la Superintendencia de Seguros mediante Oficio N&#186; 007058 de fecha 26 de Agosto de 2004.</p>

</div></div>
</body></html>