<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES GENERALES<br/>CL&#193;USULA 1.  DEFNICIONES GENERALES<br/></b>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado<br/>que se expresa:<br/>LA EMPRESA DE SEGUROS: Mercantil Seguros, C.A., es la persona jur&#237;dica que en virtud del<br/>presente contrato se obliga a asumir los riesgos cubiertos en las condiciones particulares y anexos,<br/>si los hubiere, de la P&#243;liza.<br/>EL TOMADOR: Persona natural que obrando por cuenta propia o ajena  traslada los riesgos a La<br/>Empresa de Seguros, comprometi&#233;ndose a efectuar el pago de la prima.<br/>EL ASEGURADO TITULAR: Es la persona natural que ejecutar&#225; y representar&#225; a los asegurados<br/>inscritos en la P&#243;liza.<br/>EL ASEGURADO: Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos indicados<br/>en las condiciones particulares y anexos de la P&#243;liza. Identificado en el Cuadro P&#243;liza - Recibo de<br/>Prima.<br/>BENEFICIARIO: Persona o personas, naturales o jur&#237;dicas, designadas por El Asegurado Titular<br/>para recibir de La Empresa de Seguros, los beneficios estipulados en la presente P&#243;liza.<br/>LAS PARTES: La Empresa de Seguros y El Tomador, Asegurado Titular, otros Asegurados   y El<br/>Beneficiario.<br/>EDAD DE EL ASEGURADO: Para los efectos de esta p&#243;liza, la edad de El Asegurado ser&#225; la que<br/>corresponda al cumplea&#241;os m&#225;s cercano a la fecha de comienzo de la misma, cumpliendo a&#241;os<br/>sucesivamente en cada periodo anual de dicha p&#243;liza.<br/>CUADRO P&#211;LIZA &#8211; RECIBO DE PRIMA: Documento donde se indican los datos particulares de la<br/>p&#243;liza, como son: N&#250;mero de la p&#243;liza, identificaci&#243;n completa de La Empresa de Seguros, de su<br/>representante y domicilio principal, identificaci&#243;n completa del Tomador,  Asegurado Titular, Asegurado(s)<br/>y Beneficiarios, direcci&#243;n del Tomador,  Asegurado Titular, direcci&#243;n de cobro, riesgos cubiertos,<br/>suma asegurada, monto de la prima, forma y lugar de pago, per&#237;odo de vigencia y firmas de  La<br/>Empresa de Seguros y del Tomador y  Asegurado Titular.<br/>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO: La Condiciones Generales, Las Condiciones<br/>Particulares, la Solicitud de Seguros, el Cuadro P&#243;liza - Recibo de Prima y los Anexos que se emitan<br/>para complementar o modificar la P&#243;liza.<br/>MONEDA: Se entender&#225; que en todas las transacciones de la P&#243;liza la  moneda que se utilizar&#225;<br/>ser&#225; Bol&#237;vares, lo cual ser&#225; indicado en el Cuadro P&#243;l iza - Recibo de Prima.<br/>PRIMA: El pago que efect&#250;a El Tomador a La Empresa de Seguros  en virtud de la celebraci&#243;n del<br/>contrato. Salvo pacto en contrario, la prima es pagadera en dinero.<br/>SUMA ASEGURADA: Es el l&#237;mite m&#225;ximo de responsabilidad de La Empresa de Seguros, el cual<br/>se indica en el Cuadro P&#243;liza - Recibo de Prima.<br/>SINIESTRO: Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar por<br/>parte de La Empresa de Seguros.<br/>FUNERARIAS: Las Funerarias son instituciones legalmente autorizadas para suministrar los Servicios<br/>Funerarios. Queda entendido que dichas instituciones Funerarias son proveedores de servicio.<br/>ENFERMEDAD PREEXISTENTE: Enfermedad que pueda comprobarse ha sido adquirida con<br/>anterioridad a la fecha en que se haya celebrado el contrato de seguro, o de la inclusi&#243;n del asegurado,<br/>seg&#250;n sea el caso, que sea conocida por  El Asegurado Titular.<br/></p>
<p>M. 9400 (04-2015)<br/></p>
<p><b>PRODUCTO FUNERARIO<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CL&#193;USULA 2. VIGENCIA DE LA P&#211;LIZA<br/></b>La Empresa de Seguros asume las consecuencias de los riesgos cubiertos a partir de la fecha en<br/>la que El Tomador haya pagado la primera prima estipulada en la P&#243;liza, contra la entrega por parte<br/>de La Empresa de Seguros de las Condiciones del Contrato y del Cuadro P&#243;liza - Recibo de  Prima<br/>debidamente firmado por un representante de La Empresa de Seguros. En todo caso la vigencia<br/>de la p&#243;liza se har&#225; constar en el Cuadro P&#243;liza - Recibo de Prima con indicaci&#243;n de la fecha en<br/>que se emita, la hora y el d&#237;a de su iniciaci&#243;n y vencimiento.<br/><b>CL&#193;USULA 3.PAGO DE LA PRIMA<br/></b>El pago de la prima es anual, sin embargo la misma podr&#225; ser fraccionado en  forma mensual (12<br/>fracciones); trimestral (4 fracciones); semestral (2 fracciones), lo cual se har&#225; constar en el Cuadro<br/>P&#243;liza - Recibo de Prima.<br/>El pago de una fracci&#243;n de la prima anual solamente conserva en vigor el contrato por el tiempo a<br/>que corresponda dicho pago.<br/>En caso de que alguna fracci&#243;n de la prima anual no sea pagada o se haga imposible su cobro por<br/>causa imputable a El Tomador, La Empresa de Seguros tendr&#225; derecho a resolver la p&#243;liza a partir<br/>del vencimiento de la &#250;ltima fracci&#243;n de la prima anual pagada.<br/>El pago de la prima se har&#225; con cargo autom&#225;tico al instrumento financiero seleccionado en la<br/>solicitud de seguros y ser&#225; prueba del mismo,  el monto y concepto reflejado en el estado de cuenta<br/>respectivo si lo hubiere, sin necesidad de emitir Cuadro de P&#243;liza -  Recibo de Prima  mensuales,<br/>trimestrales o semestrales. El Tomador deber&#225; contar con suficiente provisi&#243;n de fondos para el<br/>momento del cargo autom&#225;tico, el cual ser&#225; realizado el &#250;ltimo d&#237;a de finalizaci&#243;n del periodo de<br/>vigencia anterior.<br/>Las Primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de La Empresa<br/>de Seguros por dicho excedente, aun cuando aquellas hubieren sido aceptadas formalmente por<br/>La Empresa de Seguros, salvo la devoluci&#243;n de tal exceso.<br/><b>CL&#193;USULA  4.  RENOVACI&#211;N<br/></b>Esta P&#243;liza se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia<br/>anterior y por un plazo igual, entendi&#233;ndose que la renovaci&#243;n no implica una p&#243;liza nueva, sino<br/>la pr&#243;rroga de la anterior.  La renovaci&#243;n  no proceder&#225; si una de las partes notifica a la otra su<br/>voluntad de no renovar,  mediante notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo domicilio que<br/>conste en el Cuadro P&#243;liza - Recibo de Prima, efectuada con un plazo de por lo menos un (01) mes<br/>de anticipaci&#243;n al vencimiento del per&#237;odo de vigencia en curso.<br/><b>CL&#193;USULA 5.PER&#205;ODO DE GRACIA<br/></b>Para el pago de las primas subsiguientes a la primera, se considerar&#225; un per&#237;odo de gracia de tres<br/> (3) d&#237;as continuos, si las partes han acordado fraccionar mensualmente; siete (7) d&#237;as continuos,<br/>si las partes han acordado fraccionar trimestralmente; quince (15) d&#237;as continuos si las partes han<br/>acordado fraccionar semestralmente;  y de  treinta (30) d&#237;as continuos si la forma de pago es anual,<br/>contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia  anterior.<br/>Si se vence el per&#237;odo de gracia sin que haya sido pagada la fracci&#243;n de prima o la  prima anual<br/>en el tiempo convenido,  la p&#243;liza quedar&#225; sin validez y efecto a partir del vencimiento de la &#250;ltima<br/>fracci&#243;n de la prima anual pagada o a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anual<br/>anterior.<br/>Si El Asegurado fallece por cualquier causa, durante el per&#237;odo de gracia, la prima anual ser&#225;<br/>deducida de la Suma Asegurada a pagar a EL Beneficiario.<br/><b>CL&#193;USULA 6. DECLARACIONES FALSAS O INEXACTAS<br/></b>El Tomador y/o  El Asegurado Titular tienen el deber de suministrar informaci&#243;n cierta a la Empresa<br/>de Seguros,  de acuerdo con lo que &#233;sta solicite. Por lo tanto el presente contrato se celebra bajo<br/>la presunci&#243;n de la buena fe por parte de El Tomador y/o El Asegurado Titular. Sin embargo  la<br/>Empresa de Seguros podr&#225; verificar los datos suministrados.<br/>En caso de descubrirse declaraciones falsas, la Empresa de Seguros  resolver&#225; el contrato mediante<br/>comunicaci&#243;n dirigida al Tomador, dicha resoluci&#243;n se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a<br/>siguiente a su notificaci&#243;n, siempre que la devoluci&#243;n de la prima fraccionada correspondiente est&#233;<br/>abonada en la tarjeta prepago o cuenta bancaria indicada en la solicitud de seguros.<br/></p>
<p>2 de 6M. 9400 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Las falsedades y reticencias de mala fe por parte del Tomador, de El Asegurado Titular o del<br/>Beneficiario, debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de tal<br/>naturaleza que La Empresa de Seguros de haberlo conocido, no hubiese contratado, quedando La<br/>Empresa de Seguros exonerado de la devoluci&#243;n de las primas pagadas.<br/><b>CL&#193;USULA 7. DESIGNACI&#211;N DE EL BENEFICIARIO<br/></b>La designaci&#243;n de El Beneficiario debe ser  hecha en la oportunidad de la celebraci&#243;n del contrato<br/>de seguro, indicando claramente su nombre y apellido, c&#233;dula de Identidad, sexo, parentesco o<br/>relaci&#243;n con el Asegurado Titular  y debe ser mayor de edad. Cuando el fallecimiento sea de cualquier<br/>otro de los Asegurados, El Beneficiario ser&#225; El Asegurado Titular.<br/>El<b> </b>Asegurado Titular tiene derecho de cambiar de Beneficiarios en cualquier momento durante la<br/>vigencia de la P&#243;liza, mediante solicitud escrita debidamente firmada dirigida a La Empresa de<br/>Seguros.<br/><b>CL&#193;USULA 8. TERMINACI&#211;N AUTOM&#193;TICA<br/></b>La P&#243;liza terminar&#225; autom&#225;ticamente al ocurrir cualquiera de los siguientes eventos:<br/>a) Cancelaci&#243;n del instrumento financiero indicado en la solicitud de seguros al cual se carga la<br/></p>
<p>prima, permaneciendo la p&#243;liza vigente hasta el &#250;ltimo d&#237;a que corresponda por la prima pagada.<br/>b) Cuando la prima no sea pagada por El Tomador, finalizado el periodo  de gracia establecido.<br/>c) El fallecimiento del  Asegurado titular, cuando no existan otros asegurados.<br/><b>CL&#193;USULA 9. EXCLUSIONES GENERALES<br/></b>Esta P&#243;liza no cubre cuando el  fallecimiento de El Asegurado(s) sea como consecuencia de:<br/>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido<br/></p>
<p>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, insurrecci&#243;n, rebeli&#243;n, guerra civil, usurpaci&#243;n<br/>de poder, sublevaci&#243;n, proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o acto de<br/>cualquier persona que act&#250;e en nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice<br/>actividades dirigidas a la destituci&#243;n por la fuerza del gobierno o influenciarlo mediante el terrorismo<br/>o la violencia.<br/></p>
<p>b) El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear.<br/><b>CLAUSULA 10. EXONERACI&#211;N DE RESPONSABILIDAD<br/></b></p>
<p>La Empresa de Seguros no estar&#225; obligada al pago de la indemnizaci&#243;n en los siguientes casos:<br/>a) El Suicidio de El Asegurado(s), ocurrido antes de que hubiere pasado un (1) a&#241;o  desde la<br/></p>
<p>celebraci&#243;n de este contrato.<br/>b) Si el  Beneficiario presenta una reclamaci&#243;n fraudulenta o emplea documentos enga&#241;osos para<br/></p>
<p>sustentar una reclamaci&#243;n o cause la muerte de El Asegurado(s). En este caso, la indemnizaci&#243;n<br/>corresponder&#225; a los dem&#225;s beneficiarios que demuestren no haber participado en el hecho o<br/>en su defecto a los herederos legales de El Asegurado(s).<br/></p>
<p>c) Si el fallecimiento ocurre hall&#225;ndose El Asegurado(s) bajo influencia del alcohol o bajo influencia<br/>de drogas que no hayan sido indicadas como terap&#233;uticas por un m&#233;dico.<br/></p>
<p>d) Si el fallecimiento ocurre como consecuencia de la participaci&#243;n de El Asegurado(s) en actos<br/>delictivos o estando privado de libertad.<br/></p>
<p>e) Cualquier enfermedad existente antes de la emisi&#243;n de la P&#243;liza que, siendo conocida por El<br/>Asegurado(s), no haya sido declarada seg&#250;n lo requerido en la Solicitud de Seguro.<br/></p>
<p><b>CL&#193;USULA  11 CONTINUIDAD DEL SEGURO.<br/></b>En caso de fallecimiento del Asegurado Titular, cualquier Asegurado distinto a El Asegurado Titular,<br/>mayor de dieciocho (18) a&#241;os de edad, podr&#225; notificar por escrito a La Empresa de Seguros el deseo<br/>de continuar asegurado y celebrar un nuevo contrato de seguro, en el cual ser&#225;n mantenidos los<br/>derechos adquiridos por el grupo asegurado hasta el momento. Tal notificaci&#243;n deber&#225; ser hecha<br/>a La Empresa de Seguros  dentro de los treinta (30) d&#237;as continuos antes del vencimiento del contrato<br/>de seguro. En caso contrario, el contrato se dar&#225; por terminado y sin efecto a partir de la siguiente<br/>renovaci&#243;n.<br/></p>
<p>3 de 6M. 9400 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>4 de 6M. 9400 (04-2015)<br/></p>
<p><b>CLAUSULA 12  RECHAZO DEL SINIESTRO<br/></b>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las Condiciones<br/>Generales, Particulares y Anexos de la presente P&#243;liza, La Empresa de Seguros deber&#225; notificar<br/>por escrito a el(los) Beneficiario(s), las causas de hecho y de derecho que a su juicio justifican el<br/>rechazo del siniestro, dentro de los treinta (30) d&#237;as h&#225;biles siguientes contados a partir de la fecha<br/>de recibir La Empresa de Seguros el &#250;ltimo de los recaudos solicitados.<br/><b>CL&#193;USULA  13   ARBITRAJE<br/></b>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la<br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del Arbitraje se ajustar&#225; a lo dispuesto<br/>en la Ley que regule la materia y supletoriamente al C&#243;digo de Procedimiento Civil.<br/>El Superintendente de Seguros podr&#225; actuar directamente o a trav&#233;s de los funcionarios que designe<br/>como &#193;rbitro Arbitrador en aquellos casos en que sea designado de mutuo acuerdo entre las partes.<br/>El Laudo Arbitral ser&#225; de obligatorio cumplimiento.<br/><b>CL&#193;USULA  14 CADUCIDAD<br/></b>El Beneficiario perder&#225; todo derecho a ejercer una acci&#243;n judicial contra La Empresa de Seguros o<br/>convenir con este arbitraje, previsto en la Cl&#225;usula 13, ARBITRAJE, de estas Condiciones Generales,<br/> si no lo hubiere hecho antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n:<br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del<br/></p>
<p>rechazo.<br/>b) En caso de inconformidad con la prestaci&#243;n de servicio, un (1) a&#241;o contado a partir de la fecha<br/></p>
<p>en que se hubiere prestado el servicio.<br/>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un<br/>pronunciamiento por parte de la Empresa de Seguros.<br/>A los efectos de esta Cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado<br/>el libelo de demanda por ante el Tribunal competente.<br/>Si El Asegurado ha sido declarado ausente por un Tribunal competente, se aplicar&#225;n los procedimientos<br/>y plazo previstos en el C&#243;digo Civil y C&#243;digo de Comercio de la Republica Bolivariana de Venezuela.<br/><b>CL&#193;USULA  15 PRESCRIPCI&#211;N<br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres<br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.<br/><b>CL&#193;USULA 16 AVISOS<br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato, o de cualquier otro asunto entre las<br/>partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada su recepci&#243;n de<br/>modo indubitable, dirigidas al domicilio o sucursal de La Empresa de Seguros o a la direcci&#243;n de<br/>El Tomador o de El Asegurado Titular que conste en el Cuadro P&#243;liza - Recibo de Prima.<br/><b>CL&#193;USULA 17. DOMICILIO<br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la  P&#243;liza, las partes<br/>eligen como domicilio  especial, &#250;nico y excluyente de cualquier otro, la ciudad de celebraci&#243;n del<br/>contrato, a cuya Jurisdicci&#243;n declaran someterse las partes.<br/></p>
<p><b>CONDICIONES PARTICULARES<br/>CL&#193;USULA 1. OBJETO DEL SEGURO<br/></b>El objeto de este producto funerario es pagar, en caso de Muerte de El Asegurado(s), la suma<br/>asegurada,  indicada en el Cuadro P&#243;liza &#8211; Recibo de Prima,  bien sea mediante la emisi&#243;n de una<br/>&#8220;Orden de Servicio&#8221;, reembols&#225;ndole los gastos a quien demuestre haber pagado los mismos y/o<br/>entreg&#225;ndole al(los) Beneficiario(s) designados, siempre que el fallecimiento ocurra dentro del per&#237;odo<br/>de vigencia de la P&#243;liza, se hayan superado los Plazos de espera establecidos y que sobrevenga<br/>por una causa no excluida de acuerdo a las  Condiciones Generales y Particulares de la P&#243;liza.<br/><b>CL&#193;USULA 2. PERSONAS ASEGURABLES<br/></b>Son personas asegurables bajo la presente P&#243;liza, El Asegurado Titular siempre y cuando su edad<br/>est&#233; comprendida entre dieciocho (18) y sesenta y cinco (65) a&#241;os de edad, ambas inclusive,<br/>pudiendo permanecer asegurados de forma ininterrumpida de por vida,  y los integrantes del grupo<br/>familiar indicados a continuaci&#243;n:</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5 de 6M. 9400 (04-2015)<br/></p>
<p>a) El c&#243;nyuge de El Asegurado Titular o la persona que viva como tal, menor de sesenta y seis (66)<br/>a&#241;os de edad, con permanencia ilimitada.<br/></p>
<p>b) Los Padres del  El Asegurado Titular o la persona que viva como tal, menor de sesenta y seis<br/>(66) a&#241;os de edad, con permanencia ilimitada.<br/></p>
<p>c) Los hijos de El Asegurado Titular y/o del C&#243;nyuge o la persona que viva como tal,   desde un<br/>(01) a&#241;o, con permanencia ilimitada.<br/></p>
<p><b>CL&#193;USULA 3. PLAZOS DE ESPERA<br/></b>Esta P&#243;liza ser&#225; efectiva una vez trascurrido un plazo de espera de un (1) mes contados a partir<br/>del inicio del contrato.<br/>Este plazo no aplicar&#225; si el fallecimiento ocurre como  consecuencia &#250;nica y exclusiva de un accidente.<br/><b>CL&#193;USULA 4.   PAGO DE LA SUMA ASEGURADA<br/></b>El pago de la indemnizaci&#243;n prevista en la presente P&#243;liza, deber&#225; ser efectuado dentro de los<br/>quince (15) d&#237;as h&#225;biles contados a partir de la fecha de recibir La Empresa de Seguros la reclamaci&#243;n<br/>con el &#250;ltimo de los recaudos solicitados o a trav&#233;s del servicio para cubrir los gastos Funerarios,<br/>hasta los limites de la Suma Asegurada.<br/><b>CL&#193;USULA  5.  PROCEDIMINETO EN CASO DE SINIESTRO<br/></b>Las reclamaciones podr&#225;n realizarse bajo las siguientes modalidades:<br/><b>5.1 ATENCI&#211;N EN FUNERARIA:<br/></b>El Solicitante de la Atenci&#243;n Funeraria, Beneficiario (s)  o cualquier otra persona relacionada con<br/>El Asegurado(s) podr&#225;(n) solicitar a La Empresa de Seguros una Orden de Servicio Funerario<br/>mediante la cual La Empresa de Seguros se har&#225; responsable ante la funeraria, seg&#250;n las condiciones<br/>y l&#237;mites de la P&#243;liza. Para ello deber&#225; comunicarse al Centro de Atenci&#243;n Telef&#243;nica a trav&#233;s de<br/>los tel&#233;fonos que La Empresa de Seguros disponga para estos efectos, durante las veinticuatro (24)<br/>horas del d&#237;a y los trescientos sesenta y cinco (365) d&#237;as del a&#241;o.<br/>Para solicitar los servicios funerarios, deber&#225; suministrar los siguientes datos:<br/>&#61656; Nombres, apellidos  de El Asegurado fallecido<br/>&#61656; N&#250;mero de c&#233;dula de El Asegurado fallecido.<br/>&#61656; Causa del fallecimiento<br/>De no ser procedente la emisi&#243;n de la Orden de Servicio Funerario, La Empresa de Seguros informar&#225;<br/>a El Sol ic itante del  Servicio Funerario las causas que justi f ican tal  decisi&#243;n.<br/>La Empresa de Seguros se reserva el derecho de emitir la Orden de Servicio, en el caso que el<br/>fallecimiento del asegurado sea como consecuencia de alguno de los hechos se&#241;alados en la<br/>Cl&#225;usula 9. Exclusiones Generales y Cl&#225;usula 10. Exoneraci&#243;n de Responsabilidad de las Condiciones<br/>Generales; as&#237; como negarla en aquellos casos en que la informaci&#243;n suministrada no permita<br/>determinar con certeza que la indemnizaci&#243;n estuviera cubierta, hasta tanto no se presenten los<br/>documentos complementarios que solicitar&#225; al respecto.<br/><b>5.2 SOLICITUD DE DIFERENCIA DE SUMA ASEGURADA POSTERIOR A UNA ORDEN DE<br/>SERVICIO FUNERARIO:<br/></b>Si el monto de los Gastos  por Atenci&#243;n Funeraria  fuese inferior a la Suma Asegurada, La Empresa<br/>de Seguros  pagar&#225; en forma proporcional a los Beneficiarios la diferencia entre la Suma Asegurada<br/>y la indemnizaci&#243;n de los Gastos por Servicios Funerarios, de acuerdo al porcentaje de participaci&#243;n<br/>indicado en la solicitud de seguros, dentro de los quince (15) d&#237;as h&#225;biles de haber recibido los<br/>documentos por parte del proveedor de servicio.<br/>El Beneficiario deber&#225; identificarse con su C&#233;dula de Identidad laminada o Pasaporte para el retiro<br/>del pago correspondiente, y firma del correspondiente finiquito, pudiendo la Empresa de Seguros<br/>establecer previo acuerdo con El Beneficiario, deposito en cuenta bancaria, o a trav&#233;s de cualquier<br/>otro instrumento financiero.<br/><b>5.3 REEMBOLSO DE GASTOS FUNERARIOS Y/O BENEFICIO DE VIDA.<br/></b>El Beneficiario tiene noventa (90) d&#237;as continuos desde la fecha de conocimiento del fallecimiento<br/>de El Asegurado para notificar a la Empresa de Seguros, en aquellos casos en los que no se solicite<br/>el Servicio Funerario a trav&#233;s del Centro de Atenci&#243;n Telef&#243;nica, la Empresa de Seguros  indemnizar&#225;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6 de 6M. 9400 (04-2015)<br/></p>
<p>la Suma Asegurada indicada en el Cuadro P&#243;liza - Recibo de Prima por concepto de Gastos por<br/>Servicios Funerarios, v&#237;a reembolso en un per&#237;odo m&#225;ximo de quince (15) d&#237;as h&#225;biles contados a<br/>partir de la fecha de recibir la documentaci&#243;n original, por parte de El Asegurado Titular y en caso<br/>de fallecimiento de &#233;ste, de aquel( los) que haya designado como beneficiarios.<br/>Los documentos a consignar ser&#225;n los siguientes:<br/>- Planilla de declaraci&#243;n de siniestro completamente contestada y firmada por El(los) Beneficiario(s).<br/>- Copia de la C&#233;dula de Identidad de El Asegurado fallecido y de los Beneficiarios.<br/>- Acta de defunci&#243;n original de El Asegurado fallecido expedido por las autoridades competentes<br/></p>
<p>conforme a la Ley.<br/>- En caso de  muerte accidental, el Informe de las autoridades competentes que intervinieron en<br/></p>
<p>el accidente.<br/>- Informe m&#233;dico forense.<br/>- Facturas originales de gastos funerarios, de conformidad con las especificaciones del Seniat, s&#243;lo<br/></p>
<p>en caso de reembolso.<br/>El Beneficiario deber&#225; identificarse con su C&#233;dula de Identidad laminada o Pasaporte para el retiro<br/>del pago correspondiente, y firma del correspondiente finiquito, pudiendo la Empresa de Seguros<br/>establecer previo acuerdo con El Beneficiario, deposito en cuenta bancaria, o a trav&#233;s de cualquier<br/>otro instrumento financiero<br/>En todo caso si el monto de los Gastos por la Atenci&#243;n Funeraria fuese superior a la Suma Asegurada,<br/> La Empresa de Seguros s&#243;lo se har&#225; responsable hasta por la Suma Asegurada indicada en el<br/>Cuadro P&#243;liza - Recibo de Prima por concepto de Gastos por Servicios Funerarios.<br/>A fin de determinar su responsabilidad o cu&#225;nto y a quienes indemnizar, La Empresa de Seguros<br/>podr&#225; requerirle por escrito documentos adicionales a los arriba previstos hasta en una ocasi&#243;n y<br/>dentro de un per&#237;odo de treinta (30) d&#237;as continuos contados a partir de la fecha en que se hayan<br/>entregado todos los documentos ya mencionados, y el Solicitante del pago del  Servicio Funerario<br/>est&#225; en la obligaci&#243;n de presentarlos dentro de treinta (30) d&#237;as contados a partir de la fecha en que<br/>se haya hecho la sol icitud de los mismos, salvo causa extra&#241;a no imputable.<br/>En caso de siniestros ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la documentaci&#243;n<br/>a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la Rep&#250;blica Bolivariana<br/>de Venezuela en el pa&#237;s donde haya ocurrido el siniestro.<br/><b>CLAUSULA 6. DESAPARICION DE EL ASEGURADO:<br/></b>Si en el curso de un viaje a&#233;reo o mar&#237;timo ocurriese un percance y no se tuviese noticias de El<br/>Asegurado durante seis (6) meses, La Empresa de Seguros har&#225; efectivo el pago de la indemnizaci&#243;n<br/>establecida en el Cuadro de P&#243;liza Recibo de Prima, siempre y cuando sea plenamente comprobado<br/>que se encontraba a bordo en el momento del percance.<br/>Si posteriormente apareciera El Asegurado o se tuviesen noticias de &#233;l, La Empresa de Seguros<br/>tendr&#225; derecho a exigir la restituci&#243;n de la suma pagada. En los dem&#225;s casos regir&#225; lo dispuesto<br/>en el c&#243;digo Civil.<br/><b>CLAUSULA 7. RELEVO DE OBLIGACIONES<br/></b>La Empresa de Seguros quedar&#225; relevada de la obligaci&#243;n de indemnizar, si los Beneficiarios no<br/>notificaren el siniestro o no suministraren la informaci&#243;n solicitada por La Empresa de Seguros dentro<br/>de los plazos se&#241;alados en la Cl&#225;usula 5: PROCEDIMIENTO EN CASO DE SINIESTRO  de estas<br/>Condiciones Particulares, a menos que se compruebe que dej&#243; de realizarse por causa extra&#241;a no<br/>imputable a los Beneficiarios.<br/></p>
<p><b>EL TOMADOR LA EMPRESA DE SEGUROS<br/></b></p>
<p>Aprobado por la Superintendencia de Seguros mediante Oficio N&#176; 0013110 de fecha 12 de Diciembre de 2008</p>

</div></div>
</body></html>