<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES GENERALES<br/>CL&#193;USULA 1. DEFINICIONES<br/></b>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado que se<br/>expresa:<br/><b>EL ASEGURADOR</b>: Mercantil Seguros, C.A., la persona jur&#237;dica que en virtud del presente Contrato se obliga<br/>a asumir los riesgos.<br/><b>EL ASEGURADO:</b> Toda persona que en s&#237; misma est&#225; expuesta al riesgo, identificada en el Cuadro Recibo<br/>de P&#243;liza y que en definitiva se encuentra  protegida por este contrato.<br/><b>EL TOMADOR:</b> Persona natural o jur&#237;dica que obrando por cuenta propia o ajena  traslada los riesgos,<br/>comprometi&#233;ndose a efectuar el pago de las primas.<br/><b>EL BENEFICIARIO:</b> Persona o personas, naturales o jur&#237;dicas, designadas por El Tomador  o El Asegurado<br/>para recibir de El Asegurador, los beneficios estipulados en la presente P&#243;liza.<br/><b>EDAD DE EL ASEGURADO:</b> Para los efectos de esta P&#243;liza, la edad de El Asegurado ser&#225; la que corresponda<br/>al cumplea&#241;os m&#225;s cercano a la fecha de comienzo de la misma, cumpliendo a&#241;os sucesivamente en cada<br/>per&#237;odo anual de dicha P&#243;liza.<br/><b>CUADRO RECIBO DE P&#211;LIZA:</b> Anexo que forma parte del Contrato en el cual se encuentran indicados, entre<br/>otros, los datos de El Tomador, El Asegurado, los Beneficiarios, coberturas, vigencia, monto de la prima, forma<br/>de pago, suma asegurada.<br/><b>TIPO DE MONEDA:</b> Se entender&#225; que en todas las transacciones con esta P&#243;liza se utilizar&#225; la moneda<br/>indicada en el Cuadro Recibo de P&#243;liza.<br/><b>PER&#205;ODO ANUAL DE LA P&#211;LIZA:</b> Son los a&#241;os completos de vigencia de la P&#243;liza y que se cuentan cada<br/>doce (12) meses a partir de la fecha de inicio de la P&#243;liza, cumpliendo a&#241;os el mismo d&#237;a y mes de cada a&#241;o<br/>sucesivo.<br/><b>SUMA ASEGURADA ALCANZADA:</b> Es la Suma Asegurada indicada en el Cuadro Recibo de P&#243;liza en cada<br/>a&#241;o de vigencia de la misma. Se determina de acuerdo con los valores de los par&#225;metros del seguro, escogidos<br/>por El Asegurado.<br/><b>INDEMNIZACI&#211;N:</b> Es la suma que debe pagar El Asegurador en caso de que ocurra el siniestro.<br/><b>PER&#205;ODO DE DURACI&#211;N DEL SEGURO:</b> Es el per&#237;odo, indicado en el Cuadro Recibo de P&#243;liza, durante<br/>el cual El Asegurador es responsable de indemnizar a los Beneficiarios en caso de que El Asegurado fallezca.<br/></p>
<p>M. 9333 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGURO DE VIDA INVERVIDA PLUS<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>PLANES:</b> Son opciones de seguro que brinda esta P&#243;liza, las cuales ser&#225;n seleccionadas por El Tomador.<br/>Se diferencian por la manera de determinar la Suma Asegurada Alcanzada.<br/>Las opciones son:<br/>Opci&#243;n A<br/>Consiste en un seguro en el cual la suma asegurada permanece constante durante todo el per&#237;odo de duraci&#243;n<br/>del seguro y la prima permanece constante durante el  per&#237;odo de pago de pr imas.<br/>Opci&#243;n B<br/>Consiste en un seguro cuya Suma Asegurada aumenta anualmente durante los primeros veinte (20) a&#241;os.<br/>Despu&#233;s de dicho per&#237;odo la Suma Asegurada, por el resto de la vigencia, permanecer&#225; constante e igual a<br/>la Suma Asegurada Alcanzada al final del mismo per&#237;odo. El monto de incremento anual es un porcentaje de<br/>la Suma Asegurada inicial, seleccionado por El Asegurado, que se indica en el Cuadro Recibo de P&#243;liza. Este<br/>monto de incremento es constante. Por su parte la prima crece anualmente en la misma proporci&#243;n que lo<br/>hace el seguro.<br/><b>CL&#193;USULA 2. INICIO DEL SEGURO<br/></b>Los riesgos que asume El Asegurador comenzar&#225;n a correr por su cuenta, desde las 12:00 m., de la fecha<br/>del perfeccionamiento del Contrato de Seguro, el cual se producir&#225; una vez que El Tomador notifique su<br/>consentimiento por escrito a la proposici&#243;n formulada por El Asegurador, o cuando &#233;ste participe a El Tomador<br/>su aceptaci&#243;n a la solicitud por &#233;l formulada, y terminar&#225; a la misma hora del &#250;ltimo d&#237;a de la duraci&#243;n del<br/>contrato o al fallecimiento de El asegurado, lo que ocurra primero.<br/><b>CL&#193;USULA 3. VIGENCIA<br/></b>El presente contrato estar&#225; en vigor hasta que culmine el Per&#237;odo de Duraci&#243;n del Seguro o hasta que El<br/>Asegurado fallezca, lo que ocurra primero. En todo caso la vigencia de la p&#243;liza se har&#225; constar en el Cuadro<br/>Recibo de P&#243;liza, con indicaci&#243;n de la fecha en que se emita, la hora y el d&#237;a de su iniciaci&#243;n y vencimiento.<br/><b>CL&#193;USULA 4. PAGO DE LAS PRIMAS<br/></b>El Tomador debe la prima desde el momento de la celebraci&#243;n  del contrato,  pero &#233;sta no ser&#225; exigible sino<br/>contra la entrega de la P&#243;liza, del Cuadro Recibo de P&#243;liza o del Recibo de Prima o de la Nota de Cobertura<br/>Provisional.<br/>En caso de que la prima no sea pagada en la fecha de su exigibilidad o se haga imposible su cobro por causa<br/>imputable al Tomador y no hubiesen Valores de Rescate suficientes para cargar la prima a Pr&#233;stamo autom&#225;tico<br/>seg&#250;n lo establecido en la CL&#193;USULA 11. PR&#201;STAMOS AUTOM&#193;TICOS de las Condiciones Particulares de<br/>esta P&#243;liza, la Empresa de Seguros tendr&#225; derecho a rescindir el contrato o a exigir el pago de la prima debida<br/>con fundamento en la P&#243;liza, sin perjuicio de lo establecido en el Art&#237;culo 1.168 del C&#243;digo Civil.<br/>La entrega de la P&#243;liza, del Cuadro Recibo o Recibo de Prima o de la Nota de Cobertura Provisional,<br/>debidamente firmada por El Asegurador hace presumir el pago de la prima.<br/>M. 9333 (04-2015) 2 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>El pago de primas cesar&#225; al final del per&#237;odo de pago de primas establecido en el Cuadro Recibo de P&#243;liza<br/>o al fallecimiento de El Asegurado, lo que ocurra primero.<br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de la Empresa de Seguros,<br/>sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun cuando las mismas hubieren<br/>sido aceptadas formalmente por la Empresa de Seguros.<br/>La Empresa de Seguros no est&#225; obligada a cobrar las primas a domicilio ni dar aviso de sus vencimientos y<br/>si lo hiciere no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier momento sin<br/>previo aviso. No obstante, si en la p&#243;liza no se determina ning&#250;n lugar para el pago de la prima, se entender&#225;<br/>que &#233;ste ha de hacerse en el domicilio del Tomador.<br/><b>CL&#193;USULA 5. FORMA DE PAGO DE LAS PRIMAS<br/></b>La forma de pago de las primas previa solicitud de El Tomador al inicio del contrato, una vez aprobada por<br/>El Asegurador, podr&#225; ser realizada en per&#237;odos anuales, semestrales, trimestrales o mensuales.<br/>El Tomador podr&#225; solicitar por escrito cambios en la forma de pago de las primas para las pr&#243;ximas renovaciones<br/>con treinta (30) d&#237;as h&#225;biles de anticipaci&#243;n a la pr&#243;xima renovaci&#243;n.<br/>La forma de pago de las primas ser&#225; indicada en el Cuadro Recibo de P&#243;liza o en el Anexo emitido para tal<br/>fin.<br/><b>CL&#193;USULA 6. PER&#205;ODO DE GRACIA<br/></b>Para el pago de las primas subsiguientes a la primera, se conceder&#225; un per&#237;odo de gracia de treinta (30) d&#237;as<br/>contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anterior, si la forma de pago es anual,<br/>quince (15) d&#237;as si es semestral y siete (7) d&#237;as para cualquier otra forma de pago. Durante este lapso las<br/>coberturas se mantendr&#225;n en vigor.<br/>Si El Asegurado fallece durante este per&#237;odo la prima vencida ser&#225; deducida de la Suma Asegurada.    Si se<br/>supera el per&#237;odo de gracia sin que se haya pagado la prima pendiente la P&#243;liza quedar&#225; sin validez y efecto<br/>a  partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anterior.<br/><b>CL&#193;USULA 7. DECLARACI&#211;N ERR&#211;NEA DE LA EDAD<br/></b>Cuando se compruebe que hubo inexactitud en la indicaci&#243;n de la edad de El Asegurado, sin que se demuestre<br/>que haya dolo o mala fe, El Asegurador no podr&#225; resolver unilateralmente el contrato a menos que la edad<br/>real al tiempo de su celebraci&#243;n est&#233; fuera de los l&#237;mites de admisi&#243;n fijados por El asegurador, pero en este<br/>caso se devolver&#225; a El Asegurado el valor de rescate del contrato en la fecha de su extinci&#243;n.<br/>Si la edad de El Asegurado estuviese comprendida dentro de dichos l&#237;mites, se aplicar&#225;n las reglas siguientes:<br/>1. Cuando a consecuencia de la indicaci&#243;n inexacta de la edad se pagare una prima menor de la que<br/></p>
<p>corresponder&#237;a por la edad real, la obligaci&#243;n de El Asegurador se reducir&#225; en la proporci&#243;n que exista<br/>entre la prima estipulada y la prima de tarifa para la edad real en la fecha de celebraci&#243;n del contrato.<br/></p>
<p>2. Si El Asegurador hubiere satisfecho ya el importe del seguro al descubrirse la inexactitud de la indicaci&#243;n<br/>M. 9333 (04-2015) 3 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>sobre la edad de El Asegurado, tendr&#225; derecho a repetir lo que hubiere pagado de m&#225;s conforme al c&#225;lculo<br/>de la fracci&#243;n anterior, incluyendo los intereses respectivos.<br/></p>
<p>3. Si a consecuencia de la inexacta indicaci&#243;n de la edad, se estuviere pagando una prima m&#225;s elevada que<br/>la correspondiente a la edad real, El Asegurador estar&#225; obligado a rembolsar el exceso de las primas<br/>percibidas, sin intereses. Las primas ulteriores deber&#225;n reducirse de acuerdo con esta edad.<br/></p>
<p>4. Si con posterioridad a la muerte de El Asegurado se descubriera que fue incorrecta la edad manifestada<br/>en la solicitud, y &#233;sta se encuentra dentro de los l&#237;mites de admisi&#243;n autorizados, El Asegurador estar&#225;<br/>obligado a pagar a El Beneficiario la suma que por las primas canceladas corresponda de acuerdo con la<br/>edad real.<br/></p>
<p>Para los c&#225;lculos que exige la presente cl&#225;usula se aplicar&#225;n las tarifas que hayan estado en vigor al tiempo<br/>de la celebraci&#243;n del contrato.<br/><b>CL&#193;USULA 8. DECLARACIONES FALSAS O INEXACTAS<br/></b>El Tomador y El Asegurado tienen el deber, antes de la celebraci&#243;n del contrato, de declarar con exactitud a<br/>El Asegurador, de acuerdo con el cuestionario que &#233;ste proporcione o los requerimientos que les indique,<br/>todas las circunstancias por ellos conocidas que puedan influir en la valoraci&#243;n del riesgo.<br/>El Asegurador deber&#225; participar en un lapso de cinco (5) d&#237;as h&#225;biles que ha tenido conocimiento de un hecho<br/>no declarado que puede influir en la valoraci&#243;n del riesgo, y podr&#225; ajustarlo o resolver el contrato mediante<br/>comunicaci&#243;n dirigida a El Tomador, en el plazo de un (1) mes contado a partir del conocimiento de los hechos<br/>que se reserv&#243; o declar&#243; con inexactitud El Tomador o El Asegurado. En caso de resoluci&#243;n &#233;sta se producir&#225;<br/>a partir del decimosexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre y cuando la devoluci&#243;n de la prima<br/>correspondiente se encuentre a disposici&#243;n de El Tomador en la caja de El Asegurador. Corresponder&#225;n a<br/>El Asegurador las primas relativas al per&#237;odo en curso en el momento en que se haga esta notificaci&#243;n. El<br/>Asegurador no podr&#225; resolver el contrato cuando el hecho que ha sido objeto de reserva o inexactitud haya<br/>desaparecido antes del siniestro.<br/>Si el siniestro sobreviene antes de que El Asegurador haga la participaci&#243;n a la que se refiere el p&#225;rrafo<br/>anterior, la obligaci&#243;n de &#233;ste se reducir&#225; a la diferencia entre la prima convenida y la que se hubiese establecido<br/>de haberse conocido la verdadera entidad del riesgo. Si El Tomador o El Asegurado act&#250;a con dolo o culpa<br/>grave, El Asegurador quedar&#225; liberado de pago de la indemnizaci&#243;n y de la devoluci&#243;n de la prima.<br/>Las falsedades y reticencias de mala fe por parte de El Tomador y El Asegurado debidamente probadas ser&#225;n<br/>causa de nulidad absoluta del contrato si son de tal naturaleza que El Asegurador de haberlo conocido, no<br/>hubiese contratado o lo hubiese hecho con otras condiciones.<br/><b>CL&#193;USULA 9. INDISPUTABILIDAD<br/></b>No obstante lo establecido en la Cl&#225;usula anterior, El Asegurador no podr&#225; impugnar el contrato una vez<br/>transcurrido el plazo de un (01) a&#241;o, a contar desde la fecha de su celebraci&#243;n, salvo que El Tomador o El<br/>Asegurado haya actuado con dolo, en cuyo caso El Asegurador quedar&#225; liberado del pago de la indemnizaci&#243;n<br/>y su obligaci&#243;n se limitar&#225; a devolver la prima no consumida neta de comisi&#243;n.<br/>M. 9333 (04-2015) 4 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CL&#193;USULA 10. EXONERACI&#211;N DE RESPONSABILIDAD<br/></b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos:<br/>1. Si los Beneficiarios presentan una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplean<br/></p>
<p>medios o documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros beneficios,<br/>pero &#250;nicamente con respecto a los Beneficiarios involucrados.<br/></p>
<p>2. Si los Beneficiarios no pueden probar la ocurrencia del siniestro.<br/>3. Si los Beneficiarios no notificaren el siniestro o no suministraren la informaci&#243;n solicitada por El Asegurador<br/></p>
<p>dentro de los plazos se&#241;alados en la CL&#193;USULA 5. REQUISITOS PARA EL PAGO DE LA SUMA ASEGURADA<br/>de las Condiciones Particulares de esta p&#243;liza, a menos que se compruebe que dej&#243; de realizarse por<br/>causa extra&#241;a no imputable a los Beneficiarios.<br/></p>
<p><b>CL&#193;USULA 11. MODIFICACIONES Y REHABILITACI&#211;N<br/></b>Durante la vigencia de este contrato, El Asegurado podr&#225; designar nuevos Beneficiarios, solicit&#225;ndolo por<br/>escri to a El  Asegurador, siempre y  cuando no exista nada est ipulado en contrar io.<br/>Si la presente P&#243;liza caducare por falta de pago de primas,  podr&#225; ser rehabilitada siempre que El Tomador<br/>lo solicitare dentro del plazo de un (1) a&#241;o, contado desde la fecha de caducidad, demostrando a satisfacci&#243;n<br/>de El Asegurador que El Asegurado est&#225; en condiciones aptas para asegurarse de nuevo y pague todas las<br/>primas insolutas y cualquier otro gravamen,  con sus intereses compuestos a una tasa dos puntos porcentuales<br/>por encima de la tasa t&#233;cnica del plan, computados por adelantado a partir de la fecha de suspensi&#243;n del pago<br/>de primas.<br/>Se reputan aceptadas las solicitudes escritas de modificaci&#243;n o de rehabilitaci&#243;n de un contrato suspendido,<br/>si El Asegurador no rechaza la solicitud dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo<br/>ser&#225; de veinte (20) d&#237;as h&#225;biles cuando la pr&#243;rroga, modificaci&#243;n o rehabilitaci&#243;n hagan necesario un<br/>reconocimiento m&#233;dico. El requerimiento de El Asegurador de que El Asegurado se realice el examen m&#233;dico,<br/>no implica aceptaci&#243;n de la modificaci&#243;n o rehabilitaci&#243;n.<br/>La modificaci&#243;n de la Suma Asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso contrario se<br/>presumir&#225; aceptada por El Asegurador con la emisi&#243;n del recibo de prima, en el que se modifique la suma<br/>asegurada, y por parte de El Tomador mediante comunicaci&#243;n escrita o por el pago de la diferencia de la prima<br/>correspondiente y de la Reserva Matem&#225;tica, si la hubiere.<br/><b>CL&#193;USULA 12. PRESCRIPCI&#211;N<br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres (03) a&#241;os<br/> contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.<br/><b>CL&#193;USULA 13. DEUDAS<br/></b>En caso de anulaci&#243;n de esta P&#243;liza por causas estipuladas en estas Condiciones Generales y en las<br/>Condiciones Particulares, El Asegurador deducir&#225; del monto a pagar, toda deuda contra&#237;da con &#233;l por El<br/>Asegurado y/o El Tomador derivada de pr&#233;stamos autom&#225;ticos o documentados. La tasa a aplicar se indica<br/>en la CL&#193;USULA 10. PR&#201;STAMOS DOCUMENTADOS y en la CL&#193;USULA 11. PR&#201;STAMOS AUTOM&#193;TICOS<br/>de las Condiciones Particulares de esta P&#243;liza.<br/>M. 9333 (04-2015) 5 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CL&#193;USULA 14. ANEXOS<br/></b>Toda adici&#243;n o modificaci&#243;n que haya de hacerse a la presente P&#243;liza a solicitud de El Asegurador o de El<br/>Tomador, se efectuar&#225; bajo la emisi&#243;n del correspondiente Anexo.<br/>Los anexos para su validez deber&#225;n estar firmados por El Asegurador y El Tomador y deber&#225;n indicar claramente<br/>la P&#243;liza a la que pertenecen. En caso de discrepancia entre lo indicado en los anexos y en la P&#243;liza, prevalecer&#225;<br/>lo se&#241;alado en el anexo debidamente firmado.<br/><b>CL&#193;USULA 15. COMUNICACIONES<br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier reclamaci&#243;n, o de cualquier<br/>otro asunto, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada su recepci&#243;n de modo<br/>indubitable, dirigidas al domicilio de El Asegurador o a la direcci&#243;n de El Tomador o de El Asegurado que<br/>conste en la P&#243;liza, o a la direcci&#243;n de su Productor de Seguros si lo hubiere.<br/>Las comunicaciones entregadas al Productor de Seguros producen el mismo efecto que si hubiesen sido<br/>entregadas a la otra parte, a partir de los cinco (05) d&#237;as h&#225;biles de haber sido recibida por el Productor de<br/>Seguros.<br/><b>CL&#193;USULA 16. DOMICILIO  ESPECIAL<br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la  P&#243;liza, las partes eligen como<br/>domicilio  especial, &#250;nico y excluyente de cualquier otro la ciudad de Caracas, a cuya Jurisdicci&#243;n declaran<br/>someterse las partes.<br/></p>
<p>Fin de la Condiciones Generales de la P&#243;liza de Vida &quot;Invervida Plus&quot;.<br/></p>
<p>Aprobado por la Superintendencia de Seguros mediante Oficio Nro. 3529 de fecha 20/05/2003<br/></p>
<p>M. 9333 (04-2015) 6 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES PARTICULARES<br/>CL&#193;USULA 1. OBJETO DEL SEGURO<br/>El objeto de este seguro es garantizar el pago de la indemnizaci&#243;n correspondiente, siempre y cuando<br/>la p&#243;liza se encuentre en vigor:<br/></b>- <b>A los Beneficiarios designados en el Cuadro Recibo de P&#243;liza, en caso de fallecimiento de El Asegurado<br/></b></p>
<p><b>si &#233;ste ocurre dentro del per&#237;odo de vigencia de la P&#243;liza.<br/></b>- <b>A El Asegurado en caso de que &#233;ste llegue con vida al finalizar dicho per&#237;odo.<br/>El monto de la indemnizaci&#243;n depender&#225; del monto del Fondo de acuerdo a lo establecido en CL&#193;USULA<br/>14. PARTICIPACI&#211;N EN BENEFICIOS DE LOS ASEGURADOS de estas Condiciones Particulares, siendo<br/>como m&#237;nimo la Suma Asegurada Alcanzada correspondiente al per&#237;odo anual de la P&#243;liza de acuerdo<br/>a lo contratado inicialmente por El Asegurado.<br/>CL&#193;USULA 2. PERSONAS ASEGURABLES<br/></b>Son personas asegurables bajo la presente P&#243;liza, quienes tengan edades comprendidas entre dieciocho (18)<br/>y sesenta y cinco (65) a&#241;os de edad ambas inclusive.<br/>Es condici&#243;n expresa que al momento de emisi&#243;n de esta P&#243;liza dichas personas gocen de buena salud y<br/>no sufran ni padezcan de ninguna enfermedad.<br/><b>CL&#193;USULA 3. DESIGNACI&#211;N DE EL BENEFICIARIO<br/></b>La designaci&#243;n de El Beneficiario puede ser hecha en la oportunidad de la celebraci&#243;n del contrato de seguro,<br/>siempre que no existiere cesi&#243;n alguna de la P&#243;liza o en un momento posterior, mediante declaraci&#243;n escrita<br/>comunicada a El Asegurador.<br/>El Beneficiario debe ser identificado en forma inequ&#237;voca y que haga posible su diferenciaci&#243;n de otra persona<br/>o del resto de los Beneficiarios. Igualmente deber&#225; indicarse la proporci&#243;n en la cual concurrir&#225; en el importe<br/>de la indemnizaci&#243;n convenida. En caso de inexactitud o error en el nombre de El Beneficiario que haga<br/>imposible su identificaci&#243;n, dar&#225; derecho a acrecer la prestaci&#243;n convenida a favor de los dem&#225;s Beneficiarios<br/>designados.<br/>A falta de designaci&#243;n de Beneficiarios o en caso de inexactitud o error en el nombre de El Beneficiario &#250;nico<br/>que haga imposible su identificaci&#243;n, la prestaci&#243;n convenida se pagar&#225; en partes iguales a los herederos<br/>legales de El Asegurado.<br/>A falta de designaci&#243;n de la proporci&#243;n que corresponda a todos los Beneficiarios o para alguno en particular,<br/>la prestaci&#243;n convenida se pagar&#225; en partes iguales, para el primer caso, o acrecer&#225; para el resto de los<br/>Beneficiarios, en el segundo caso.<br/>Si la designaci&#243;n se hace a favor de los herederos de El Asegurado, sin mayor especificaci&#243;n, se considerar&#225;n<br/>como Beneficiarios aquellos que tengan la condici&#243;n de herederos legales, para el momento del fallecimiento<br/>de El Asegurado.<br/>En caso de que alg&#250;n Beneficiario falleciere antes o simult&#225;neamente con El Asegurado, la parte que le<br/>corresponda acrecer&#225; a favor de los dem&#225;s Beneficiarios sobrevivientes y si todos hubiesen fallecido, la<br/>M. 9333 (04-2015) 7 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>prestaci&#243;n convenida se har&#225; a favor de los herederos legales de El Asegurado. A los efectos del seguro, se<br/>presume que El Beneficiario de que se trate ha fallecido simult&#225;neamente con El Asegurado cuando el suceso<br/>que da origen al fallecimiento ocurra en un mismo momento, independientemente de que el fallecimiento<br/>ocurra en una fecha posterior.<br/><b>CL&#193;USULA 4. PAGO EN CASO DE RECLAMACIONES<br/></b>La indemnizaci&#243;n de El Asegurador deber&#225; ser entregada a El Beneficiario, en cumplimiento del contrato, aun<br/>contra las reclamaciones de los herederos leg&#237;timos y acreedores de cualquier clase de El Tomador o de El<br/>Asegurado.<br/><b>CL&#193;USULA 5. REQUISITOS PARA EL PAGO DE LA SUMA ASEGURADA<br/></b>&#61623; <b>EN CASO DE FALLECIMIENTO DE EL ASEGURADO:<br/></b></p>
<p>Al ocurrir el fallecimiento de El Asegurado, el Beneficiario deber&#225; notificar inmediatamente a El Asegurador<br/>y a m&#225;s tardar dentro de los cinco (05) d&#237;as h&#225;biles siguientes a la fecha en que tenga conocimiento del<br/>hecho. Una vez efectuada la notificaci&#243;n, El Beneficiario deber&#225;, dentro de los diez (10) d&#237;as h&#225;biles siguientes<br/>a la fecha de notificaci&#243;n, entregar a El Asegurador, como requisito para  reclamar el pago correspondiente,<br/>los siguientes documentos:<br/>- La P&#243;liza original<br/>- C&#233;dula de Identidad de El Asegurado fallecido y de los Beneficiarios; en caso de menores presentar la<br/></p>
<p>partida de nacimiento y la respectiva autorizaci&#243;n del tribunal de menores.<br/>- La partida de nacimiento y acta de defunci&#243;n de El Asegurado fallecido expedido por las autoridades<br/></p>
<p>competentes conforme a la Ley.<br/>- Certificaci&#243;n m&#233;dica de la causa del fallecimiento.<br/>- Informe de los m&#233;dicos que atendieron a la persona fallecida,  si el fallecimiento ocurre por  causa de una<br/></p>
<p>enfermedad.<br/>- Informe de las autoridades competentes que intervinieron,  si el fallecimiento ocurre por causa accidental.<br/></p>
<p>Cuando El Asegurado fallezca fuera de la Rep&#250;blica Bolivariana de Venezuela, todos los documentos<br/>probatorios deber&#225;n ser traducidos al idioma castellano y estar autenticados por el Consulado o Embajada<br/>de la Rep&#250;blica Bolivariana de Venezuela del pa&#237;s donde ocurri&#243; el fal lecimiento.<br/></p>
<p>&#61623; <b>EN CASO DE SUPERVIVENCIA DE EL ASEGURADO:<br/></b>En caso de que El Asegurado llegare con vida al final del per&#237;odo de duraci&#243;n del seguro, El Tomador deber&#225;<br/>presentar dentro de los siguientes treinta (30) d&#237;as los  requisitos descritos a continuaci&#243;n para recibir la<br/>indemnizaci&#243;n correspondiente por supervivencia:<br/>- La P&#243;liza original<br/>- C&#233;dula de Identidad de El Asegurado<br/>- La partida de nacimiento<br/>- Fe de vida expedida por las autoridades competentes conforme a la Ley<br/></p>
<p>M. 9333 (04-2015) 8 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Tanto en caso de supervivencia como en caso de muerte El Asegurador podr&#225; solicitar documentos adicionales,<br/>a los descritos anteriormente en una sola oportunidad adicional, dicha solicitud debe efectuarse como m&#225;ximo<br/>dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha en que se entreg&#243; el &#250;ltimo de los documentos<br/>requeridos en el p&#225;rrafo anterior.  En este caso, se establece un plazo de diez (10) d&#237;as h&#225;biles para la<br/>presentaci&#243;n de los recaudos solicitados por El Asegurador, contados a partir de la fecha de solicitud de los<br/>mismos.<br/><b>CL&#193;USULA 6. L&#205;MITE DE RESTRICCIONES<br/></b>Esta P&#243;liza est&#225; exenta de restricciones en lo que respecta a la residencia, ocupaci&#243;n, viajes en los que El<br/>Asegurado sea pasajero, as&#237; como tambi&#233;n la &#233;poca y el lugar en que ocurra el fallecimiento del mismo.<br/><b>Esta Cl&#225;usula no ser&#225; v&#225;lida y la responsabilidad de El Asegurador se limitar&#225; a la devoluci&#243;n de las<br/>primas pagadas sin intereses en virtud del presente contrato en los siguientes casos:<br/></b>- <b>Si el fallecimiento se produce siendo piloto aviador en actividad, sin haber pagado la prima fijada<br/></b></p>
<p><b>para la cobertura de este riesgo;<br/></b>- <b>Durante el cumplimiento de servicio militar o actos de guerra declarada o no;<br/>CL&#193;USULA 7. SUICIDIO<br/>En caso de suicidio de El Asegurado, El Asegurador no estar&#225; obligado al pago de la prestaci&#243;n<br/>convenida y la obligaci&#243;n del mismo se limitar&#225; a devolver a los Beneficiarios las primas recibidas sin<br/>intereses en virtud del presente contrato, si dicho suicidio ocurriera antes de que hubiese pasado un<br/>(01) a&#241;o a partir de:<br/></b>- <b>La celebraci&#243;n del contrato<br/></b>- <b>La rehabilitaci&#243;n, cuando los efectos del seguro hubieren cesado por falta de pago de primas<br/>En caso de suicidio de El Asegurado ocurrido antes de que hubiese pasado un (01) a&#241;o a partir de la<br/>fecha en que se haya  producido un incremento en  la suma asegurada, distinto al incremento previsto<br/>en el contrato de seguro de acuerdo al plan seleccionado por El Asegurado, El Asegurador pagar&#225; la<br/>suma asegurada correspondiente de acuerdo al esquema de indemnizaci&#243;n anterior al cambio de suma<br/>asegurada.<br/>CL&#193;USULA 8. SEGURO SALDADO O PRORROGADO<br/></b>A petici&#243;n de El Tomador, El Asegurador deber&#225; otorgar Valores de Rescate o transformar en un seguro<br/>saldado o prorrogado, a elecci&#243;n de El Tomador, el seguro de vida, siempre que existan Valores de Rescate.<br/>Por seguro saldado se entender&#225; aquel por el cual El Tomador cesa de pagar las primas futuras convenidas<br/>y decide que la indemnizaci&#243;n ofrecida por El Asegurador quede disminuida hasta el monto que pudiese ser<br/>contratado empleando como prima &#250;nica el Valor de Rescate.<br/>Por seguro prorrogado se entiende aquel por el cual El Tomador cesa de pagar las primas futuras convenidas<br/>y decide mantener el monto de la indemnizaci&#243;n pactada disminuyendo el lapso de vigencia de la P&#243;liza hasta<br/>aquel que pudiese ser contratado empleando como prima pura &#250;nica el Valor de Rescate. La Suma Asegurada<br/>del seguro prorrogado ser&#225; la que se haya alcanzado al momento de la conversi&#243;n.<br/>M. 9333 (04-2015) 9 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Si el Valor de Rescate fuera suficiente, se otorga un monto por supervivencia si El Asegurado llega con vida<br/>al final del per&#237;odo que falte por transcurrir del seguro original, empleando como prima pura &#250;nica la diferencia<br/>entre el Valor de Rescate y la prima pura &#250;nica del seguro prorrogado.<br/>Queda entendido que a partir de la conversi&#243;n del seguro la Suma Asegurada  que corresponda permanecer&#225;<br/>constante hasta el final del per&#237;odo de duraci&#243;n del seguro saldado o prorrogado.<br/>Se entiende por Valor de Rescate la cantidad a la que tiene derecho El Tomador en el caso en que el contrato<br/>deje de tener efectos.<br/>En caso de que el monto del Valor de Rescate resulte menor al monto del Fondo, de acuerdo a lo establecido<br/>en la CL&#193;USULA 14. PARTICIPACI&#211;N EN BENEFICIOS DE LOS ASEGURADOS de estas Condiciones<br/>Particulares, se emplear&#225; dicho Fondo como prima &#250;nica tanto para el Seguro Saldado como para el Seguro<br/>Prorrogado.<br/><b>CL&#193;USULA 9. VALORES DE RESCATE<br/></b>Estando la P&#243;liza en plena vigencia, El Asegurado tiene derecho a rescindir el presente contrato, mediante<br/>solicitud escrita a El Asegurador y a recibir de &#233;l el  mayor valor entre el Valor de Rescate correspondiente,<br/>conforme a la Tabla de Valores que se anexa al Cuadro Recibo de P&#243;liza y el monto del Fondo de acuerdo a<br/>lo establecido en la CL&#193;USULA 14. PARTICIPACI&#211;N EN BENEFICIOS DE LOS ASEGURADOS de estas<br/>Condiciones Particulares, deduciendo los pr&#233;stamos autom&#225;ticos y documentados otorgados y los intereses<br/>por ellos causados, mediante la entrega y anulaci&#243;n de esta P&#243;liza.<br/><b>CL&#193;USULA 10. PR&#201;STAMOS DOCUMENTADOS<br/></b>Estando la P&#243;liza en plena vigencia y teniendo Valores de Rescate disponibles, El Asegurado tiene derecho<br/>a recibir pr&#233;stamos sobre la p&#243;liza por un monto m&#225;ximo equivalente al ochenta por ciento (80%) del Valor<br/>de Rescate correspondiente, conforme a la Tabla de Valores que se anexa al Cuadro Recibo de P&#243;liza,<br/>deduciendo cualquier deuda contra&#237;da con El Asegurador  por concepto de primas pendientes, pr&#233;stamos<br/>autom&#225;ticos y otros pr&#233;stamos documentados.<br/>Los intereses ser&#225;n calculados por adelantado a una tasa dos puntos porcentuales por encima de la tasa<br/>t&#233;cnica del plan.<br/><b>CL&#193;USULA 11. PR&#201;STAMOS AUTOM&#193;TICOS<br/></b>Si se supera el per&#237;odo de gracia, indicado en la CL&#193;USULA 6. PER&#205;ODO DE GRACIA de las Condiciones<br/>Generales de esta P&#243;liza, sin que se haya pagado la prima pendiente y la P&#243;liza tiene Valores de Rescate<br/>disponibles y suficientes para cargar dicha prima, El Asegurador conceder&#225; un Pr&#233;stamo Autom&#225;tico por el<br/>monto de la prima pendiente, incluyendo la prima correspondiente a los beneficios adicionales, con intereses<br/>calculados por adelantado a una tasa dos puntos porcentuales por encima de la tasa t&#233;cnica del plan. Si el<br/>Valor de Rescate no fuera suficiente para el pago de la prima completa sino para una porci&#243;n de la misma,<br/>la P&#243;liza se mantendr&#225; en vigor s&#243;lo por el per&#237;odo de tiempo que corresponda a esa porci&#243;n de prima.<br/>Si se supera el per&#237;odo de gracia sin que se haya pagado la prima pendiente y el monto del Valor de Rescate<br/>es igual a cero, la P&#243;liza quedar&#225; sin validez y efecto, a  partir de la fecha de terminaci&#243;n del per&#237;odo de<br/>vigencia anterior.<br/>M. 9333 (04-2015) 10 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CL&#193;USULA 12. CAMBIOS DE PROFESI&#211;N O ACTIVIDAD<br/></b>Los cambios de Profesi&#243;n o de Actividad de El Asegurado no har&#225;n cesar los efectos del seguro de vida.<br/>Cuando los cambios sean de tal naturaleza que, si la nueva Profesi&#243;n o Actividad hubiese existido en la fecha<br/>del contrato, El Asegurador s&#243;lo habr&#237;a consentido en el seguro mediante una prima m&#225;s elevada, su obligaci&#243;n<br/>quedar&#225; reducida proporcionalmente a la menor prima convenida comparada con la que hubiese sido fijada.<br/>Si El Asegurador fuese notificado o tuviese conocimiento de los precitados cambios, dentro de los quince (15)<br/>d&#237;as h&#225;biles deber&#225; manifestar a El Tomador si desea terminar el contrato, reducir la indemnizaci&#243;n o elevar<br/>la prima. En caso de que El Asegurador manifieste la voluntad de terminar el contrato, &#233;ste dejar&#225; de tener<br/>efecto a partir del decimosexto (16&#176;) d&#237;a h&#225;bil siguiente a la notificaci&#243;n, siempre que ponga a disposici&#243;n de<br/>El Asegurado el valor de rescate correspondiente.<br/>Si El Asegurador declara que desea modificar el contrato en uno de los sentidos arriba indicados, El Tomador,<br/>dentro de los quince (15) d&#237;as h&#225;biles, deber&#225; declarar si acepta o no la proposici&#243;n.<br/>Si El Tomador declara que no acepta la proposici&#243;n, el contrato queda resuelto, salvo el derecho de El<br/>Asegurador a la prima correspondiente al per&#237;odo del seguro en curso que se hubiere causado. Por su parte<br/>El Asegurador pondr&#225; a disposici&#243;n de El Asegurado el valor de rescate correspondiente.<br/>El si lencio de El Tomador equivale a la aceptaci&#243;n de la propuesta de El Asegurador.<br/><b>CL&#193;USULA 13. CESI&#211;N O PIGNORACI&#211;N<br/></b>El Tomador podr&#225;, en cualquier momento, ceder o pignorar la P&#243;liza, siempre que no hubiese designado<br/>Beneficiario con car&#225;cter irrevocable. La cesi&#243;n o pignoraci&#243;n de la P&#243;liza implica la revocaci&#243;n del o los<br/>Beneficiarios, quienes ser&#225;n rehabilitados en su condici&#243;n una vez cesen los efectos de la cesi&#243;n o pignoraci&#243;n<br/>plenamente demostrado ante El Asegurador.<br/>En todo caso, El Tomador deber&#225; comunicar por escrito a El Asegurador la cesi&#243;n o pignoraci&#243;n realizada.<br/><b>CL&#193;USULA 14. PARTICIPACI&#211;N EN BENEFICIOS DE LOS ASEGURADOS<br/>Con la finalidad de hacer part&#237;cipe a El Asegurado de los eventuales rendimientos financieros por<br/>encima de la tasa t&#233;cnica correspondiente a la p&#243;liza que El Asegurador pueda obtener sobre los flujos<br/>de caja positivos que genere la p&#243;liza, El Asegurador llevar&#225; el c&#225;lculo del &#8220;Fondo&#8221; correspondiente<br/>a la p&#243;liza.<br/>El valor inicial del Fondo es cero y se ir&#225; incrementando con los intereses que se vayan generando<br/>al colocar a la tasa de inversi&#243;n correspondiente la diferencia entre las primas pagadas por el asegurado<br/>netas de comisi&#243;n y gastos administrativos y el costo de la cobertura de fallecimiento.<br/>La tasa de inversi&#243;n es igual al 75% de la tasa de referencia de la p&#243;liza.<br/>La tasa de referencia es la tasa de los Dep&#243;sitos a Plazo Fijo en bol&#237;vares a 90 d&#237;as de los 6 principales<br/>bancos del pa&#237;s, de acuerdo con lo que reporte el Banco Central de Venezuela.<br/>La tasa de inversi&#243;n obtenida como se describi&#243; no estar&#225; sujeta a l&#237;mite superior o inferior, de manera<br/>que puede ser mayor, menor o igual que la tasa t&#233;cnica de la p&#243;liza.<br/></b>M. 9333 (04-2015) 11 de 12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>El Asegurador informar&#225; a El Asegurado del monto del  Fondo en cada aniversario de la p&#243;liza. As&#237;<br/>mismo pondr&#225; a disposici&#243;n de El Asegurado los medios para que se informe adecuadamente de los<br/>movimientos que dan lugar a ese monto del fondo.<br/>Utilizaci&#243;n del Fondo:<br/></b>&#61623; <b>En el caso de que El Asegurado, de acuerdo con lo previsto en la CL&#193;USULA 8. SEGURO SALDADO<br/></b></p>
<p><b>O PRORROGADO de estas Condiciones Particulares, solicite la conversi&#243;n de su p&#243;liza a un Seguro<br/>Saldado o Prorrogado, se emplear&#225; como Prima &#218;nica para tal conversi&#243;n el mayor valor entre el<br/>Valor de Rescate indicado en la Tabla de Valores y el monto del Fondo.<br/></b></p>
<p>&#61623; <b>En el caso de que El Asegurado, de acuerdo con lo previsto en la CL&#193;USULA 9. VALORES DE<br/>RESCATE de estas Condiciones Particulares, solicite la rescisi&#243;n de su p&#243;liza, recibir&#225; el mayor valor<br/>entre el Valor de Rescate indicado en la Tabla de Valores y el monto del Fondo.<br/></b></p>
<p>&#61623; <b>En el caso de que El Asegurado llegue con vida a la fecha de expiraci&#243;n de la vigencia de la p&#243;liza,<br/>estando la p&#243;liza en vigor, recibir&#225; el mayor valor entre la Suma Asegurada Alcanzada y el monto del<br/>Fondo.<br/></b></p>
<p>&#61623; <b>En caso de fallecimiento de El Asegurado dentro del per&#237;odo de vigencia de la p&#243;liza y estando la<br/>misma en vigor, se le pagar&#225; a los Beneficiarios el mayor valor entre la Suma Asegurada Alcanzada<br/>al momento de ocurrir el fallecimiento y la suma del monto del Fondo y el 10% de la Suma Asegurada<br/>Inicial.<br/></b></p>
<p><b>El Fondo se constituir&#225; considerando &#250;nicamente las primas correspondientes a la cobertura b&#225;sica.<br/></b></p>
<p>Fin de la Condiciones Particulares de la P&#243;liza de Vida &quot;Invervida Plus&quot;<br/></p>
<p>Aprobado por la Superintendencia de Seguros mediante Oficio Nro. 3529 de fecha 20/05/2003<br/></p>
<p>M. 9333 (04-2015) 12 de 12</p>

</div></div>
</body></html>