<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 588 (06-2021) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE  <br/></p>
<p>CASCO DE VEH&#205;CULOS TERRESTRES  <br/></p>
<p>COBERTURA DE P&#201;RDIDA PARCIAL <br/></p>
<p> <br/><b> CONDICIONES GENERALES <br/></b></p>
<p>Entre _______________________________________________________________________________, que en adelante se denominar&#225; el <br/>Asegurador, representada por el ciudadano _______________________________________________________ en su car&#225;cter <br/>de ___________________________________________________________________, facultado seg&#250;n consta en documento inscrito <br/>ante la Notar&#237;a P&#250;blica _________________________________________________, el ___ de ___________________ de __________, bajo <br/>el Nro. _______________ Tomo ____________________ y el Tomador, identificado en el Cuadro P&#243;liza Recibo, han <br/>convenido en suscribir e presente contrato de seguro, el cual est&#225; conformado y se regir&#225; por las <br/>Condiciones Generales, las Condiciones Particulares, el Cuadro P&#243;liza Recibo, la Solicitud de <br/>Seguro y los dem&#225;s documentos que formen parte integrante del mismo. <br/></p>
<p><b>CL&#193;USULA 1. OBJETO DEL SEGURO. <br/></b></p>
<p>Mediante este seguro el Asegurador se compromete a cubrir los riesgos mencionados en las <br/>Condiciones Particulares y Anexos, si los hubiere y a indemnizar al Asegurado o al Beneficiado la <br/>p&#233;rdida o da&#241;o que pueda sufrir el veh&#237;culo asegurado, ocurrido durante su vigencia en el territorio <br/>de la Rep&#250;blica Bolivariana de Venezuela, hasta por la suma asegurada indicada como l&#237;mite en el <br/>Cuadro P&#243;liza Recibo. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES GENERALES. <br/></b></p>
<p>A los efectos de este contrato, queda expresamente convenido entre las partes que los siguientes <br/>t&#233;rminos tendr&#225;n los significados que se indican, siendo que el g&#233;nero masculino incluir&#225; tambi&#233;n <br/>al femenino, cuando corresponda, salvo que del texto de este contrato se desprenda una <br/>interpretaci&#243;n diferente: <br/></p>
<p><b>1. ASEGURADO:</b> Persona natural o jur&#237;dica que en sus bienes o intereses econ&#243;micos est&#225; <br/>expuesta a los riesgos cubiertos y amparada por este contrato. <br/></p>
<p><b>2. ASEGURADOR:</b> Persona jur&#237;dica que asume los rasgos cubiertos en este contrato. <br/></p>
<p><b>3. BENEFICIARIO:</b> Persona natural o jur&#237;dica que tiene el derecho de recibir el pago de la <br/>indemnizaci&#243;n a que hubiere lugar. El Tomador, el Asegurado o el Beneficiario pueden ser o no la <br/>misma persona. <br/></p>
<p><b>4. CONDICIONES PARTICULARES:</b> Aquellas que contemplan aspectos concretamente relativos <br/>al riesgo que se asegura. <br/></p>
<p><b>3. CUADRO P&#211;LIZA RECIBO:</b> Documento en el que se indica, como m&#237;nimo, la siguiente <br/>informaci&#243;n: n&#250;mero de la P&#243;liza; identificaci&#243;n completa del Asegurador y de su domicilio <br/>principal, identificaci&#243;n completa del Tomador y del Asegurado; direcci&#243;n del Tomador; direcci&#243;n <br/>de cobro; direcci&#243;n del Asegurado; nombre del intermediario de la actividad aseguradora; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 2 de 25 <br/></p>
<p>identificaci&#243;n del veh&#237;culo asegurado; coberturas contratados, b&#225;sicas y opcionales, distinguiendo <br/>para cada cobertura: la suma asegurada, el deducible, si lo hubiere, y el monto de la prima; lugar y <br/>forma de pago de la prima; vigencia del contrato; fecha de emisi&#243;n del contrato; y firmas del <br/>Asegurador y del Tomador. <br/></p>
<p><b>6. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO:</b> La Solicitud de <br/>Seguro; el documento, de Cobertura Provisional, si lo hubiere; las Condiciones Generales, los <br/>Condiciones Particulares, el Cuadro P&#243;liza Recibo; los anexos que se emitan para complementar o <br/>modificar la p&#243;liza y dem&#225;s documentos que por su naturaleza formen parte del contrato. <br/></p>
<p><b>7. PRIMA:</b> Contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Las primas de este seguro corresponder&#225;n a periodos <br/>anuales, semestrales, trimestrales, mensuales y cualquier otro acordado entre las partes, y ser&#225;n <br/>determinadas sobre la base de las tarifas que por cada modalidad tenga aprobadas el Asegurador. <br/></p>
<p><b>8. RIESGO:</b> Posible ocurrencia por azar de un acontecimiento que no dependa exclusivamente de <br/>la voluntad del Tomador, del Asegurado o del Beneficiario, que ocasione una necesidad <br/>econ&#243;mica, y cuya aparici&#243;n real o existencia se previene y garantiza en este contrato. <br/></p>
<p><b>9. SINIESTRO:</b> Materializaci&#243;n del riesgo que da origen a la obligaci&#243;n de indemnizar por parte del <br/>Asegurador, que corresponda conforme al presente contrato. <br/></p>
<p><b>10. SOLICITUD DE SEGURO:</b> Cuestionario que proporciona el Asegurador, el cual contiene un <br/>conjunto de preguntas relativas a la identificaci&#243;n del Tomador, del Propuesto Asegurado y del <br/>Beneficiario, as&#237; como tambi&#233;n la identificaci&#243;n, la descripci&#243;n detallada y la ubicaci&#243;n del veh&#237;culo <br/>que se pretenda asegurar y dem&#225;s datos que puedan influir en la estimaci&#243;n del riesgo, que deben <br/>ser contestadas en su totalidad y con exactitud por el Tomador o el Propuesto Asegurado, <br/>constituyendo dicha declaraci&#243;n la base legal para la emisi&#243;n del contrato de seguro. <br/></p>
<p>Adicionalmente, deber&#225; contener el detalle de las coberturas que se pretenden contratar, <br/>distinguiendo las coberturas b&#225;sicas de las opcionales, se&#241;alando expresamente que estas &#250;ltimas <br/>no ser&#225;n de obligatoria suscripci&#243;n por parte del Tomador o del Propuesto Asegurado. <br/></p>
<p><b>11. SUMA ASEGURADA:</b> L&#237;mite m&#225;ximo de responsabilidad del Asegurador, indicado en el <br/>Cuadro P&#243;liza Recibo. <br/></p>
<p><b>12. TOMADOR:</b> Persona natural o jur&#237;dica que obrando por cuenta propia o ajena, contrata el <br/>seguro con el Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima. <br/></p>
<p><b>CL&#193;USULA 3. EXONERACI&#211;N DE RESPONSABILIDAD. <br/></b></p>
<p>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos; <br/></p>
<p>1. Si el Tomador, el Asegurado, el Beneficiario o: cualquier persona que obre por cuenta de &#233;stos <br/>presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 3 de 25 <br/></p>
<p>documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros <br/>beneficios relacionados con este contrato. <br/></p>
<p>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del Beneficiario. <br/></p>
<p>3. Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/>Beneficiario. No obstante, el Asegurador estar&#225; obligado al pago de la indemnizaci&#243;n si el <br/>siniestro ha sido ocasionado en cumplimiento de deberes legales de socorro o en tutela de <br/>Intereses comunes con el Asegurador en lo que respecta a este contrato. <br/></p>
<p>4. Si el siniestro se Inicia antes de la vigencia del contrato y contin&#250;a despu&#233;s de que los riesgos <br/>hayan comenzado a correr por cuenta del Asegurador. <br/></p>
<p>5. Si el Tomador, el Asegurado o el Beneficiario no empleare los medios a su alcance para <br/>aminorar las consecuencias del siniestro, siempre que este incumplimiento se produjera con la <br/>manifiesta intenci&#243;n de perjudicar o enga&#241;ar al Asegurador. <br/></p>
<p>6. Si el Tomador o el Asegurado act&#250;a con dolo o culpa grave, seg&#250;n lo se&#241;alado en la Cl&#225;usula <br/>9. Declaraciones en la Solicitud de Seguro, de estas Condiciones Generales. <br/></p>
<p>7. Si el Tomador, el Asegurado o el Beneficiario act&#250;a con dolo o culpa grave, seg&#250;n lo se&#241;alado <br/>en la Cl&#225;usula 11. Agravaci&#243;n del Riesgo, de estas Condiciones Generales <br/></p>
<p>8. Si el Tomador, el Asegurado o el Beneficiario intencionalmente omitiere dar aviso al <br/>Asegurador sobre la contrataci&#243;n de p&#243;lizas que cubran el mismo riesgo amparado por el <br/>presente contrato o si hubiese celebrado el segundo o posteriores contratos de seguros, sobre <br/>los mismos riesgos, con el fin de procurarse un provecho il&#237;cito. <br/></p>
<p>9. Si el Asegurado o el Beneficiario incumpliere lo establecido en la Cl&#225;usula 16. Subrogaci&#243;n de <br/>Derechos, de estas Condiciones Generales, a menos que compruebe que el incumplimiento es <br/>debido a una causa extra&#241;a no imputable a &#233;l. <br/></p>
<p>10. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta de &#233;stos, <br/>actuando con dolo o culpa grave, obstaculiza los derechos del Asegurador estipulados en este <br/>contrato. <br/></p>
<p>11. Otras exoneraciones de responsabilidad que se establezcan en las Condiciones Particulares <br/>de este contrato. <br/></p>
<p><b>CL&#193;USULA 4. VIGENCIA DEL CONTRATO. <br/></b></p>
<p>La vigencia del contrato ser&#225; anual, semestral, trimestral, mensual o de cualquier otra duraci&#243;n que <br/>haya sido acordada entre las partes, y en tocio caso, se har&#225; constar en el Cuadro P&#243;liza Recibo, <br/>con indicaci&#243;n de la fecha de emisi&#243;n, la hora y d&#237;a de su iniciaci&#243;n y vencimiento. <br/></p>
<p>A falta de indicaci&#243;n expresa, los riesgos cubiertos comienzan a correr por cuenta del Asegurador <br/>a las 12 m del d&#237;a de inicio de la vigencia del contrato y terminar&#225;n a la misma hora del d&#237;a de su <br/>vencimiento. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 4 de 25 <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE LA PRIMA. <br/></b></p>
<p>El Tomador debe pagar la primera prima en el plazo de diez (10) d&#237;as continuos contados a partir <br/>de la fecha de inicio de la vigencia del contrato. Si la prima no es pagada o se hace imposible su <br/>cobro por causa imputable al Tomador en el plazo establecido, el Asegurador tendr&#225; derecho a <br/>exigir el pago correspondiente o resolver el contrato. <br/></p>
<p>En caso de resoluci&#243;n, &#233;sta tendr&#225; efecto desde el inicio de la vigencia del contrato, sin necesidad <br/>de previo aviso al Tomador. <br/></p>
<p>Si ocurriere un siniestro en el plazo convenido para el pago de la primera prima, el Asegurador <br/>pagar&#225; la indemnizaci&#243;n, siempre que el Tomador pague antes de su vencimiento la prima <br/>correspondiente. <br/></p>
<p>El pago de la prima solamente conserva en vigor el contrato por el tiempo al cual corresponda <br/>dicho pago, seg&#250;n conste en el Cuadro P&#243;liza Recibo. <br/></p>
<p>Si el pago de la prima es fraccionado, se entiende que tal fraccionamiento es una facilidad de pago <br/>y no implica modificaci&#243;n del per&#237;odo de vigencia del contrato. En este caso, si el Tomador no <br/>pagase cualquier fracci&#243;n de la prima dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha de <br/>la finalizaci&#243;n de la &#250;ltima fracci&#243;n pagada, el Asegurador tiene derecho a exigir la prima debida o <br/>a resolver el contrato y si en ese periodo ocurriese un siniestro amparado, el Asegurador proceder&#225; <br/>de conformidad con las siguientes reglas: <br/></p>
<p>1. Descontar del monto indemnizable la fracci&#243;n de prima vencida. No obstante, si el monto a <br/>pagar es por la totalidad de la suma asegurada, el Asegurador podr&#225; deducir las fracciones de <br/>primas pendientes para completar la totalidad de la prima del periodo de vigencia del contrato. <br/></p>
<p>2. S&#237; el monto indemnizable es menor a la fracci&#243;n de prima vencida, el Asegurador pagar&#225; la <br/>indemnizaci&#243;n, siempre que el Tomador pague la referida fracci&#243;n de prima vencida antes del <br/>referido plazo de cinco (5) d&#237;as h&#225;biles previsto esta Cl&#225;usula. <br/></p>
<p>En caso de resoluci&#243;n por falta de pago de una fracci&#243;n de prima vencida, &#233;sta tendr&#225; efecto <br/>desde la fecha de finalizaci&#243;n del per&#237;odo cubierto por la &#250;ltima fracci&#243;n de prima pagada, siempre <br/>que el Asegurador lo haya notificado previamente al Tomador o al Asegurado. <br/></p>
<p>Contra el pago de la pinna o cualquiera de sus fracciones, el Asegurador entregar&#225; al Tomador el <br/>Cuadro P&#243;liza-Recibo o recibo de prima correspondiente, seg&#250;n sea el caso, firmado y sellado. La <br/>entrega de este documento podr&#225; efectuarse en forma impresa o a trav&#233;s de los mecanismos <br/>electr&#243;nicos previstos para ello y acordados por las partes que consten en la solicitud de seguro. <br/></p>
<p>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por el exceso, sino &#250;nica y exclusivamente al reintegro sin intereses del excedente, aun cuando <br/>aquellas hubieren sido aceptadas formalmente por &#233;ste. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 5 de 25 <br/></p>
<p><b>CL&#193;USULA 6. LUGAR Y MEDIO DE PAGO DE LAS PRIMAS. <br/></b></p>
<p>Las primas correspondientes a este contrato ser&#225;n pagadas directamente en las oficinas del <br/>Asegurador. No obstante, &#233;ste podr&#225; cobrar las primas a domicilio y dar aviso de sus vencimientos <br/>y, si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier <br/>momento, previo aviso. <br/></p>
<p>Las primas podr&#225;n ser pagadas bajo cualquier mecanismo o medio acordado por las partes. <br/></p>
<p><b>CL&#193;USULA 7. RENOVACI&#211;N. <br/></b></p>
<p>El contrato se entender&#225; renovado autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de duraci&#243;n del <br/>periodo de vigencia anterior y por un plazo igual, siempre que el Tomador pague la prima <br/>correspondiente al nuevo per&#237;odo, de acuerdo con lo establecido en la Cl&#225;usula 8. Plazo de Gracia, <br/>de estas Condiciones Generales, entendi&#233;ndose que la renovaci&#243;n no implica un nuevo contrato, <br/>sino la pr&#243;rroga del anterior. <br/></p>
<p>Las partes pueden negarse a la renovaci&#243;n del contrato, mediante una notificaci&#243;n efectuada a la <br/>otra parte, en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos que hayan acordado, con <br/>un plazo de un (1) mes de anticipaci&#243;n a la conclusi&#243;n del per&#237;odo de seguro en curso. <br/></p>
<p><b>CL&#193;USULA 8. PLAZO DE GRACIA. <br/></b></p>
<p>Se conceder&#225;n treinta (30) d&#237;as continuos de gracia para el pago de la prima de renovaci&#243;n, <br/>contados a partir de la fecha de terminaci&#243;n de la vigencia del contrato anterior. Si la vigencia del <br/>contrato es mensual, el plazo de gracia ser&#225; de quince (15) d&#237;as continuos. <br/></p>
<p>Si ocurriere un siniestro en este plazo, el Asegurador pagar&#225; la indemnizaci&#243;n, previa deducci&#243;n de <br/>la prima correspondiente. Si el monto dei siniestro es menor a la prima de renovaci&#243;n, el <br/>Asegurador pagar&#225; la indemnizaci&#243;n, siempre que el Tomador pague la prima en el plazo de gracia <br/>concedido. Si la prima no es pagada en el referido plazo, el contrato quedar&#225; sin validez y efecto a <br/>partir de la fecha de terminaci&#243;n de la vigencia del contrato anterior. <br/></p>
<p><b>CL&#193;USULA 9. DECLARACIONES EN LA SOLICITUD DE SEGURO. <br/></b></p>
<p>El Tomador o el Propuesto Asegurado al llenar la solicitud, deben declarar con exactitud al <br/>Asegurador, de acuerdo con el cuestionario y dem&#225;s requerimientos que le indique, todas las <br/>circunstancias por &#233;l conocidas que puedan influir en la valoraci&#243;n del riesgo. <br/></p>
<p>El Asegurador deber&#225; participar al Tomador o al Asegurado, en el plazo de cinco (5) d&#237;as h&#225;biles <br/>siguientes, que ha tenido conocimiento de un hecho no declarado en la solicitud que pueda influir <br/>en la valoraci&#243;n del riesgo, y podr&#225; ajustar o rescindir el contrato, mediante comunicaci&#243;n dirigida <br/>al Tomador o al Asegurado, seg&#250;n corresponda, en el plazo de un (1) mes, contado a partir del <br/>conocimiento de los hechos. <br/></p>
<p>En caso de resoluci&#243;n, &#233;sta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a cont&#236;nuo siguiente a su <br/>notificaci&#243;n, siempre que la parte proporcional de la prima, deducida la comisi&#243;n pagada al <br/>intermediario de la actividad aseguradora, correspondiente, al per&#237;odo que falte por transcurrir, se </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 6 de 25 <br/></p>
<p>encuentre a disposici&#243;n del Tomador en a caja de. Asegurador. Corresponder&#225;n al Asegurador, las <br/>primas relativas al per&#237;odo de seguro transcurrido, en el momento en que haga esta notificaci&#243;n. El <br/>Asegurador no podr&#225; rescindir el contrato cuando el hecho que ha sido objeto de reserva o <br/>inexactitud ha desaparecido antes del siniestro. <br/></p>
<p>Si el siniestro sobreviene antes que el Asegurador, haga la participaci&#243;n a que se refiere esta <br/>Cl&#225;usula, la indemnizaci&#243;n se reducir&#225; proporcionalmente a la diferencia entre la prima convenida <br/>y la que se hubiese establecido de haberse conocido la verdadera entidad dei riesgo. Si el <br/>Tomador o el Asegurado act&#250;an con dolo o culpa grave, el Asegurador quedar&#225; liberado del pago <br/>de la indemnizaci&#243;n y de la devoluci&#243;n de la prima. <br/></p>
<p>Cuando el contrato est&#233; referido a varias personas, bienes o intereses y la reserva o inexactitud se <br/>contrajese s&#243;lo a uno o varios de ellos, el contrato subsistir&#225; con todos sus efectos respecto a los <br/>restantes, s&#237; ello fuere t&#233;cnicamente posible. <br/></p>
<p><b>CL&#193;USULA 10. FALSEDADES Y RETICENCIAS DE MALA FE. <br/></b></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado realizadas en la <br/>solicitud de seguros, debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son <br/>de tal naturaleza que el Asegurador, de haberlo conocido, no hubiese contratado o lo hubiese <br/>hecho en otras condiciones. <br/></p>
<p>En caso de falsedades o reticencias de mala fe por parte del Tomador, del Asegurado o del <br/>Beneficiario en la reclamaci&#243;n del siniestro, debidamente probadas, ser&#225;n causa de nulidad <br/>absoluta del contrato y exoneran del pago de la indemnizaci&#243;n al Asegurador. <br/></p>
<p>No hay lugar a la devoluci&#243;n de prima al Tomador en los supuestos de nulidad del contrato <br/>contemplados en esta Cl&#225;usula. <br/></p>
<p><b>CL&#193;USULA 11. AGRAVACI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario, durante la vigencia del contrato, debe comunicar al <br/>Asegurador, todas las circunstancias que agraven el riesgo y sean de tal naturaleza que si <br/>hubieran sido conocidas por &#233;ste, en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a <br/>celebrado o lo habr&#237;a hecho en otras condiciones. Esta notificaci&#243;n debe hacerse dentro de los <br/>cinco (5) d&#237;as h&#225;biles siguientes, contados a partir de la fecha en que sea conocida, salvo que <br/>medie una causa extra&#241;a no imputable. <br/></p>
<p>Cuando la agravaci&#243;n del riesgo dependa de un acto del Tomador, del Asegurado o del <br/>Beneficiario, debe ser notificada al Asegurador, en el plazo de cinco (5) d&#237;as h&#225;biles antes de que <br/>se produzca, salvo que medie una causa extra&#241;a no imputable. <br/></p>
<p>Conocido por el Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince (15) <br/>d&#237;as continuos, contados a partir de la fecha en que haya sido conocido, para indicar las razones <br/>por las cuales rescinde el contrato o propone la modificaci&#243;n de mismo. Notificada la modificaci&#243;n <br/>al Tomador o al Asegurado, &#233;ste deber&#225; dar cumplimiento a las condiciones exigidas, en un plazo </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 7 de 25 <br/></p>
<p>de quince (15) d&#237;as h&#225;biles, caso contrario, se entender&#225; que el contrato ha quedado sin efecto a <br/>partir del vencimiento d&#233; plazo. <br/></p>
<p>Si el Tomador o el Asegurado no act&#250;an de acuerdo con las indicaciones del Asegurador, se <br/>entender&#225; que el contrato ha sido terminado por aqu&#233;l. <br/></p>
<p>En el caso de que el Tomador, el Asegurado o el Beneficiario no haya efectuado la declaraci&#243;n y <br/>sobreviniere un siniestro, el deber de indemnizaci&#243;n del Asegurador, se reducir&#225; <br/>proporcionalmente a la diferencia entre la prima convenida y la que se hubiera aplicado de haberse <br/>conocido la verdadera entidad del riesgo, salvo que el Tomador, el Asegurado o el Beneficiario <br/>haya actuado con dolo o culpa grave, en cuyo caso, el Asegurador quedar&#225; liberado de <br/>responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varios bienes o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de los restantes. <br/></p>
<p>En el supuesto de rescisi&#243;n de contrato, el Asegurador deber&#225; devolver, en un plazo de quince (15) <br/>d&#237;as habites contados a partir de su notificaci&#243;n, la parte proporciona, de la prima correspondiente <br/>al per&#237;odo que falte por transcurrir, deducida la comisi&#243;n pagada al intermediario de la actividad <br/>aseguradora. <br/></p>
<p>Se consideran agravaciones del riesgo que deben ser notificadas al Asegurador: <br/></p>
<p>1. Cambio del uso del veh&#237;culo a una condici&#243;n distinta a la declarada originalmente en la <br/>Solicitud de Seguros. <br/></p>
<p>2. Eliminaci&#243;n o inutilizaci&#243;n de cualquier sistema de seguridad que haya sido instalado al <br/>veh&#237;culo asegurado y declarado al Asegurador. <br/></p>
<p>3. Si el veh&#237;culo fuere conducido por ni&#241;os, ni&#241;as o adolescentes bajo permiso especial de <br/>conducir. <br/></p>
<p>4. Cualquier modificaci&#243;n al dise&#241;o del veh&#237;culo. <br/></p>
<p>5. Otras circunstancias, indicadas en Anexos, que puedan constituir una agravaci&#243;n del riesgo, <br/>seg&#250;n las caracter&#237;sticas del riesgo asegurado. <br/></p>
<p><b>CL&#193;USULA 12. AGRAVACI&#211;N DEL RIESGO QUE NO AFECTA EL CONTRATO. <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula precedente, en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al Asegurado. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto del <br/>contrato. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que le impone la ley. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 8 de 25 <br/></p>
<p>4. Cuando el Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, <br/>y no haya hecho uso de su derecho a rescindir en el plazo de quince (15) d&#237;as continuos. <br/></p>
<p>5. Cuando el Asegurador, haya renunciado expresa o t&#225;citamente aI derecho de proponer la <br/>modificaci&#243;n del contrato o darlo por terminado unilateralmente por esta causa. Se tendr&#225; por <br/>hecha la renuncia a la propuesta de modificaci&#243;n o resoluci&#243;n unilateral, si no la lleva a cabo <br/>en el plazo se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 13. DISMINUCI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario, durante la vigencia del contrato, podr&#225; poner en <br/>conocimiento del Asegurador, todas las circunstancias que disminuyan el riesgo y sean de tal <br/>naturaleza que, si hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del <br/>contrato, lo habr&#237;a celebrado en condiciones m&#225;s favorables para el Tomador. <br/></p>
<p>El Asegurador, deber&#225; devolver la prima cobrada en exceso por el per&#237;odo que falte por transcurrir <br/>en un plazo de quince (15) d&#237;as h&#225;biles contados a partir de la modificaci&#243;n, deducida la comisi&#243;n <br/>pagada al intermediario de la actividad aseguradora. <br/></p>
<p>En el caso de que el Tomador o el Asegurado no hayan efectuado la declaraci&#243;n de la disminuci&#243;n <br/>de riesgo y sobreviniere un siniestro, el Asegurador, deber&#225; indemnizar al Asegurado o al <br/>Beneficiario, seg&#250;n las condiciones originalmente pactadas en el contrato. <br/></p>
<p><b>CL&#193;USULA 14. PAGO DE INDEMNIZACIONES. <br/></b></p>
<p>El Asegurador deber&#225; pagar la indemnizaci&#243;n que corresponda en un plazo que no exceda de <br/>treinta (30) d&#237;as continuos siguientes, contados a partir de la fecha en que haya recibido el ultim&#243; <br/>recaudo solicitado o del informe del ajuste de p&#233;rdidas, si fuera el caso, salvo por causa extra&#241;a no <br/>Imputable al Asegurador. <br/></p>
<p><b>CL&#193;USULA 15. RECHAZO DEL SINIESTRO. <br/></b></p>
<p>El Asegurador deber&#225; notificar por escrito al Tomador, al Asegurado o al Beneficiario, en el plazo <br/>se&#241;alado en la Cl&#225;usula anterior, las causas de hecho y de derecho que a su juicio justifiquen el <br/>rechazo, total o parcial de la indemnizaci&#243;n exigida. <br/></p>
<p><b>CL&#193;USULA 16. SUBROGACI&#211;N DE DERECHOS. <br/></b></p>
<p>El Asegurador que ha pagado la indemnizaci&#243;n, queda subrogado de pleno derecho, hasta la <br/>concurrencia del monto de esta, en los derechos y acciones del Tomador, del Asegurado o del <br/>Beneficiario contra los terceros responsables. <br/></p>
<p>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; contra las personas de cuyos hechos debe <br/>responder civilmente el Asegurado, ni contra el causante del siniestro vinculado con el Asegurado <br/>hasta el segundo grado de parentesco por consanguinidad o que sea su c&#243;nyuge o la persona con <br/>quien mantenga uni&#243;n estable de hecho. <br/></p>
<p>El Asegurado o el Beneficiario no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de exigir a <br/>otras personas la reparaci&#243;n por los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 9 de 25 <br/></p>
<p>En caso de siniestro, el Asegurado o el Beneficiario est&#225; obligado a realizar a expensas del <br/>Asegurador, cuantos actos sean necesarios y todo lo que &#233;ste pueda razonablemente requerir, con <br/>el objeto de permitir que ejerza los derechos que le correspondan por subrogaci&#243;n, sean antes o <br/>despu&#233;s del pago. <br/></p>
<p>Si el Asegurado o el Beneficiario incumpliere lo establecido en esta Cl&#225;usula, perder&#225; el derecho al <br/>pago que le otorga este contrato o estar&#225; obligado a reintegrar el monto de la indemnizaci&#243;n, si <br/>est&#225; ya se hubiese efectuado, a menos que compruebe que el incumplimiento es debido a una <br/>causa extra&#241;a no imputable a &#233;l. <br/></p>
<p><b>CL&#193;USULA 17. PLURALIDAD DE SEGUROS. <br/></b></p>
<p>Cuando un inter&#233;s estuviese asegurado contra el mismo riesgo, por dos o m&#225;s aseguradores, el <br/>Tomador, el Asegurado o el Beneficiario estar&#225; obligado, salvo pacto en contrario, a poner en <br/>conocimiento de esa circunstancia a todos los aseguradores, al momento de la presentaci&#243;n de los <br/>documentos solicitados, para la tramitaci&#243;n del siniestro, con indicaci&#243;n del nombre de cada uno de <br/>ellos, n&#250;mero y periodo de vigencia de cada contrato. <br/></p>
<p>Si el Tomador, el Asegurado o el Beneficiario, intencionalmente omite ese aviso o hubiese <br/>celebrado el segundo o los posteriores contratos de seguro, con la finalidad de procurarse un <br/>provecho il&#237;cito, los aseguradores no quedan obligados frente a aqu&#233;l. Sin embargo, conservar&#225;n <br/>sus derechos derivados de los respectivos contratos. En este caso, deber&#225;n tener prueba <br/>fehaciente de la conducta dolosa del Tomador, del Asegurado o del Beneficiario. <br/></p>
<p>Los aseguradores contribuir&#225;n al abono de la indemnizaci&#243;n en proporci&#243;n a la suma propia <br/>asegurada, sin que pueda superarse la cuant&#237;a del da&#241;o. Dentro de ese l&#237;mite, el Asegurado o el <br/>Beneficiario podr&#225;n solicitar a cada Asegurador, en el orden que &#233;l establezca, la indemnizaci&#243;n <br/>debida, seg&#250;n el respectivo contrato. El Asegurador que ha pagado una cantidad superior a la que <br/>proporcionalmente le corresponda, podr&#225; repetir contra el resto de ellos. <br/></p>
<p>En caso de contrataciones de buena fe de una pluralidad de seguros, incluso por una suma total <br/>superior al valor asegurable, todos los contratos ser&#225;n v&#225;lidos, y obligar&#225;n a cada uno de los <br/>aseguradores, a pagar hasta el valor del da&#241;o sufrido, dentro de los l&#237;mites de la suma que <br/>hubiesen asegurado, proporcionalmente a lo que le corresponda en virtud de los otros contratos <br/>celebrados. <br/></p>
<p>Cuando exista una pluralidad de seguros, en caso de siniestro, el Asegurado o el Beneficiario no <br/>podr&#225;n renunciar a los derechos que le correspondan, seg&#250;n el contrato de seguro o aceptar <br/>modificaciones de los mismos, con uno de los aseguradores en perjuicio de los dem&#225;s. <br/></p>
<p><b>CL&#193;USULA 18. ARBITRAJE. <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. La tramitaci&#243;n del arbitraje se ajustar&#225; a lo <br/>dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo de Procedimiento <br/>Civil. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 10 de 25 <br/></p>
<p>El Superintendente de la Actividad Aseguradora actuar&#225; como &#225;rbitro arbitrador en aquellos casos <br/>en que sea designado de mutuo acuerdo entre ambas partes, con motivo de las controversias que <br/>se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. En este supuesto, la <br/>tramitaci&#243;n del arbitraje se ajustar&#225; a lo dispuesto en las normas para regular los mecanismos <br/>alternativos de soluci&#243;n de conflictos en la actividad aseguradora. <br/></p>
<p>El laudo arbitral ser&#225; de obligatorio cumplimiento. <br/></p>
<p><b>CL&#193;USULA 19. CADUCIDAD. <br/></b></p>
<p>EL Tomador, el Asegurado o el Beneficiario perder&#225;n todo derecho a ejercer acci&#243;n judicial contra <br/>el Asegurador o convenir con este a someterse al Arbitraje previsto en la Cl&#225;usula anterior, si no lo <br/>hubiere hecho antes de transcurrir el plazo de un (1) a&#241;o contado a partir de la fecha de la <br/>notificaci&#243;n, por escrito: <br/></p>
<p>1. Del rechazo, total o parcial, del siniestro. <br/></p>
<p>2. De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, del Asegurado o del <br/>Beneficiario respecto a la indemnizaci&#243;n o al cumplimiento de la obligaci&#243;n a trav&#233;s de <br/>proveedores de insumos o servicios. <br/></p>
<p>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante los &#243;rganos jurisdiccionales. <br/></p>
<p><b>CL&#193;USULA 20. PERITAJE. <br/></b></p>
<p>Si surgiere desacuerdo para la fijaci&#243;n del importe de la indemnizaci&#243;n o si el Asegurado no <br/>aceptase la proposici&#243;n del Asegurador, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar de com&#250;n acuerdo y por escrito, un perito &#250;nico. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n de un (1) perito &#250;nico, nombrar por escrito dos (2) <br/>peritos, uno por cada parte, dentro del plazo de un (1) mes calendario a partir del d&#237;a en que <br/>una de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En caso de que una de las partes se negare a designar o dejare de nombrar el perito, en el <br/>plazo antes indicado, el procedimiento se dar&#225; por terminado. <br/></p>
<p>4. Si los dos (2) peritos as&#237; designados no llegaren a un acuerdo, el o los puntos en discrepancia <br/>ser&#225;n sometidos al fallo de un tercer perito, nombrado por ellos, por escrito y su decisi&#243;n <br/>agotar&#225; el procedimiento. <br/></p>
<p>5. Los gastos relativos al peritaje ser&#225;n distribuidos por igual entre las partes. <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos, que aconteciera en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito o peritos <br/>sobrevivientes. Asimismo, s&#237; el perito &#250;nico o el perito tercero fallecieran antes del dictamen final, <br/>las partes o los peritos que le hubieren nombrado, seg&#250;n el caso, quedan facultados para <br/>sustituirle por otro. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 11 de 25 <br/></p>
<p>Ei perito &#250;nico, los dos (2) peritos o el perito tercero, seg&#250;n el caso, deber&#225;n conocer la materia <br/>relativa al peritaje y har&#225;n sus evaluaciones ateni&#233;ndose a las condiciones del contrato. <br/></p>
<p>Los peritos deber&#225;n dar su fallo por escrito dentro de un periodo de treinta (30) d&#237;as continuos <br/>despu&#233;s de haber aceptado la designaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 21. PRESCRIPCI&#211;N. <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de este contrato prescriben a los <br/>tres (3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 22. OBLIGAClONES DEL TOMADOR, ASEGURADO O BENEFICIARIO <br/></b></p>
<p>1. El Tomador y el Propuesto Asegurado deber&#225;n llenar la Solicitud de Seguro y declarar, con <br/>absoluta sinceridad, todas las circunstancias necesarias para identificar el veh&#237;culo asegurado <br/>y para poder apreciar la extensi&#243;n de los riesgos, en los t&#233;rminos indicados en este contrato. <br/></p>
<p>2. El Asegurado deber&#225; prestar toda la colaboraci&#243;n necesaria para facilitar la realizaci&#243;n de las <br/>inspecciones de riesgo, as&#237; como tambi&#233;n los ajustes de datos, seg&#250;n sea el caso. <br/></p>
<p>3. El Tomador deber&#225; pagar la prima en la formar lugar y tiempo convenido en este contrato. <br/></p>
<p>4. El Asegurado deber&#225; emplear el cuidado de un diligente padre de familia para prevenir el <br/>siniestro. <br/></p>
<p>5. El Asegurado o el Beneficiario deber&#225; tomar las medidas necesarias para salvaguardar el <br/>veh&#237;culo asegurado o para conservar sus restos. <br/></p>
<p>6. El Tomador, el Asegurado o el Beneficiario le har&#225; saber al Asegurador, dentro de los cinco (5) <br/>d&#237;as h&#225;biles siguientes de haberlo conocido, la ocurrencia de un siniestro, expresando <br/>claramente las causas y circunstancias de lo ocurrido. <br/></p>
<p>7. El Tomador, el Asegurado o el Beneficiario deber&#225; declarar, al momento de contratar la p&#243;liza <br/>y al tiempo de exigir el pego del siniestro, los contratos de seguros que existen y que cubren el <br/>mismo riesgo. <br/></p>
<p>8. El Tomador, el Asegurado o el Beneficiario deber&#225; probar la ocurrencia del siniestro a trav&#233;s <br/>de la consignaci&#243;n de toda aquella informaci&#243;n necesaria para la indemnizaci&#243;n del siniestro, <br/>que sea solicitada por el Asegurador. <br/></p>
<p>9. El Asegurado o el Beneficiario deber&#225; realizar diligentemente todas las acciones necesarias y <br/>destinadas a garantizar al Asegurador el ejercicio de su derecho de subrogaci&#243;n. <br/></p>
<p>10. El Asegurado, en caso de venta del veh&#237;culo asegurado debe informar por escrito al <br/>Asegurador dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha de venta o traspaso de <br/>la propiedad. <br/></p>
<p>11. El Tomador o el Asegurado, en caso de cambio de direcci&#243;n de cobro, domicilio, habitaci&#243;n u <br/>oficina, seg&#250;n sea el caso, debe notificar por escrito al Asegurador dentro de los quince (15) </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 12 de 25 <br/></p>
<p>d&#237;as h&#225;biles siguientes a la fecha de haber efectuado el cambio, a menos que esta obligaci&#243;n <br/>sea considerada una agravaci&#243;n de riesgo, en cuyo caso se aplicar&#225; el plazo previsto para ello. <br/></p>
<p>12. El Asegurado debe cumplir con todas y cada una de las obligaciones, responsabilidades y <br/>condiciones establecidas en los diferentes documentos que integran el presente contrato. <br/></p>
<p><b>CL&#193;USULA 23. OBLIGACIONES DEL ASEGURADOR. <br/></b></p>
<p>1. Informar al Tomador o al Asegurado, mediante la entrega de la P&#243;liza y dem&#225;s documentos, la <br/>extensi&#243;n de los riesgos asumidos y aclarar, en cualquier tiempo, todas las dudas y consultas <br/>que &#233;ste le formule. <br/></p>
<p>2. Entregar el Cuadro P&#243;liza Recibo al Tomador junto con copia de la Solicitud de Seguro, las <br/>Condiciones Generales, las Condiciones Particulares, los anexos, si los hubiere, y los dem&#225;s <br/>documentos que formen parte integrante del contrato de seguro. En la renovaci&#243;n la obligaci&#243;n <br/>proceder&#225; para los nuevos documentos o para aquellos que hayan sido modificados. La <br/>entrega de los documentos seriados deber&#225; efectuarse en los t&#233;rminos acordados por las <br/>partes. <br/></p>
<p>3. Proceder al ajuste de da&#241;os, luego de recibida la notificaci&#243;n para la tramitaci&#243;n del siniestro, <br/>conforme con lo establecido en las Condiciones Particulares de este contrato. <br/></p>
<p>4. Pagar la Suma Asegurada o la Indemnizaci&#243;n que corresponda en caso de siniestro, en los <br/>plazos establecidos en este contrato o rechazar el siniestro, mediante aviso por escrito y <br/>debidamente motivado. <br/></p>
<p>5. Entregar al Asegurado o al intermediario de la actividad aseguradora, una copia del informe del <br/>ajuste de da&#241;os que contenga los c&#225;lculos utilizados para determinar la indemnizaci&#243;n. <br/></p>
<p>6. Cumplir con todas y cada una de las obligaciones, responsabilidades y condiciones <br/>estableadas en los diferentes documentos que integran el contrato de seguro. <br/></p>
<p><b>CL&#193;USULA 24. MODIFICACIONES. <br/></b></p>
<p>Se consideran aceptadas las solicitudes escritas de prorrogar o modificar un contrato, si el <br/>Asegurador no rechaza por escrito la solicitud dentro de los diez (10) d&#237;as h&#225;biles de haberla <br/>recibido. <br/></p>
<p>La modificaci&#243;n de la suma asegurada o del deducible requerir&#225; siempre aceptaci&#243;n expresa de la <br/>otra parte; en caso que no exista aceptaci&#243;n expresa se presumir&#225; aceptada: por el Asegurador, <br/>con la emisi&#243;n del Cuadro P&#243;liza Recibo, en el que se modifique la suma asegurada o el deducidle <br/>y, por el Tomador o el Asegurado, con el pago de la diferencia de prima correspondiente, si la <br/>hubiere. <br/></p>
<p>Si la modificaci&#243;n es efectiva a partir de la pr&#243;rroga del contrato, debe ser comunicada al Tomador <br/>mediante notificaci&#243;n efectuada en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos <br/>acordados para ello, con un plazo de un (1) mes de anticipaci&#243;n a la conclusi&#243;n del per&#237;odo de <br/>seguro en curso. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 13 de 25 <br/></p>
<p>En caso de desacuerdo del Tomador o del Asegurado, el Asegurador mantendr&#225; o renovar&#225; el <br/>contrato bajo las mismas condiciones de suma asegurada y deducible vigentes al momento de la <br/>propuesta de modificaci&#243;n. <br/></p>
<p>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un representarte <br/>de Asegurador y el Tomador, los cuales prevalecer&#225;n sobre las Condiciones Particulares y &#233;stas <br/>sobre las Condiciones Generales de la P&#243;liza. <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en la Cl&#225;usula 4. <br/>Vigencia del Contrato, la Cl&#225;usula 5. Pago de la Prima, la Cl&#225;usula 6. Lugar y Medio de Pago de <br/>las Primas y la Cl&#225;usula 8. Plazo de Gracia, de estas Condiciones Generales. <br/></p>
<p><b>CL&#193;USULA 25. TERMINACI&#211;N ANTICIPADA. <br/></b></p>
<p>El Asegurador podr&#225; dar por terminado este contrato, con efecto a partir del decimosexto (16&#176;) d&#237;a <br/>continuo siguiente a la fecha del acuse de recibo de la notificaci&#243;n que env&#237;e al Tomador, siempre <br/>y cuando se encuentre en la caja del Asegurador, a disposici&#243;n de aqu&#233;l, el importe <br/>correspondiente a la parte proporcional de la prima no consumida, por el per&#237;odo que falte por <br/>transcurrir. <br/></p>
<p>A su vez, el Tomador o el Asegurado podr&#225;n dar por terminado el contrato de seguro, con efecto a <br/>partir del d&#237;a h&#225;bil siguiente al de la recepci&#243;n de la notificaci&#243;n enviada al Asegurador o de <br/>cualquier fecha posterior que en ella se se&#241;ale. En este caso, dentro de los quince (15) d&#237;as <br/>continuos siguientes, el Asegurador debe poner a disposici&#243;n del Tomador, la parte proporcional <br/>de la prima, deducida la comisi&#243;n pagada al intermediario de la actividad aseguradora, <br/>correspondiente al per&#237;odo que falte por transcurrir. <br/></p>
<p>La terminaci&#243;n anticipada de la p&#243;liza se efectuar&#225; sin perjuicio del derecho del Asegurado o del <br/>Beneficiario a indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n <br/>anticipada, en cuyo caso, no proceder&#225; devoluci&#243;n de prima cuando las indemnizaciones sean por <br/>la totalidad de la Suma Asegurada. <br/></p>
<p><b>CL&#193;USULA 26. AVISOS. <br/></b></p>
<p>Todo o aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a este contrato se <br/>efectuar&#225; con acuse de recibo, mediante comunicaci&#243;n escrita o telegrama dirigido a la direcci&#243;n <br/>del Tomador y del Asegurado que conste en el contrato o al domicilio principal o sucursal del <br/>Asegurador, o a trav&#233;s de los medios electr&#243;nicos acordados por las partes. <br/></p>
<p>Las comunicaciones relacionadas con la tramitaci&#243;n de siniestros que sean entregadas al <br/>intermediario de la actividad aseguradora producen el mismo efecto que si hubiesen sido <br/>entregadas a la otra parte, salvo estipulaci&#243;n en contrario. <br/></p>
<p>El intermediario de la actividad aseguradora ser&#225; administrativa y civilmente responsable en caso <br/>de que no haya entregado la correspondencia a su destinatario, en un lapso de cinco (5) d&#237;as <br/>h&#225;biles, contados a partir de su recepci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 14 de 25 <br/></p>
<p><b>CL&#193;USULA 27. TRASPASO. <br/></b></p>
<p>Ning&#250;n traspaso o cesi&#243;n de los derechos sobre este contrato ser&#225; v&#225;lido si no ha sido aprobado <br/>previamente por el Asegurador, tanto para el cedente como para el cesionario. La aprobaci&#243;n por <br/>parte del Asegurador debe constar en Anexo emitido a la presente P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 28. DOMICILIO ESPECIAL. <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de esta P&#243;liza, las <br/>partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar donde se <br/>celebr&#243; el contrato de seguros, a cuya Jurisdicci&#243;n declaman someterse las partes. <br/></p>
<p><b>CONDICIONES PARTICULARES <br/></b></p>
<p><b>CL&#193;USULA 1. DEFINICIONES PARTICULARES. <br/></b></p>
<p>Para todos los fines relacionados con esta P&#243;liza, queda expresamente convenido que los <br/>siguientes t&#233;rminos tendr&#225;n la acepci&#243;n que se les asigna a continuaci&#243;n: <br/></p>
<p><b>1. ACCESORIOS:</b> Los equipos y aditamentos especiales que formen parte del veh&#237;culo asegurado <br/>y que, de ser desincorporados, no afecten su normal funcionamiento. Dentro de la categor&#237;a de <br/>accesorios se incluyen: radio, radio-reproductores, reproductores, equipos de sonido, equipos de <br/>comunicaci&#243;n, v&#237;deos y ubicaci&#243;n, televisi&#243;n, aparatos de aire acondicionado, tazas para los <br/>cauchos, faros especiales, ri&#241;es especiales y aditamentos de madera. <br/></p>
<p><b>2. ACCESORIOS ORIGINALES:</b> Aquellos que posea el veh&#237;culo desde la planta ensambladura. <br/></p>
<p><b>3. ACCESORIOS NO ORIGINALES:</b> Aquellos que le sean Incorporados por el concesionario o con <br/>posterioridad a la adquisici&#243;n del veh&#237;culo. <br/></p>
<p><b>4. ACCIDENTE:</b> Hecho fortuito, violento, s&#250;bito y externo, ajeno a la intencionalidad del Tomador, <br/>del Asegurado o del Beneficiario, que produzca da&#241;os visibles al veh&#237;culo asegurado. <br/></p>
<p><b>5. ACCIDENTE DE TR&#193;NSITO:</b> Hecho fortuito, violento, s&#250;bito y externo, ajeno a la <br/>intencionalidad del Tomador, del Asegurado o del Beneficiario, que produzca da&#241;os visibles al <br/>veh&#237;culo asegurado por la presente P&#243;liza, debido a choque, colisi&#243;n o volcamiento. <br/></p>
<p><b>6. AJUSTE DE DA&#209;OS;</b> Es la t&#233;cnica que emplea el Asegurador, a trav&#233;s de expertos en la <br/>materia, para la valoraci&#243;n de los da&#241;os sufridos por el veh&#237;culo asegurado. <br/></p>
<p><b>7. APROPIACI&#211;N INDEBIDA:</b> Acto de apoderarse en beneficio propio o de otro del veh&#237;culo <br/>asegurado, que se hubiere confiado o entregado por cualquier t&#237;tulo, para hacer de &#233;l un uso <br/>determinado y que Implique la obligaci&#243;n de restituirlo. <br/></p>
<p><b>8. ASALTO O ATRACO:</b> Acto de apoderarse ilegalmente del veh&#237;culo asegurado contra la <br/>voluntad del Asegurado o de la persona que ejerza la guarda y custodia del bien, utilizando la <br/>violencia f&#237;sica o la amenaza de causar da&#241;os graves inminentes a las personas. <br/></p>
<p><b>9. BENEFICIARIO PREFERENCIAL:</b> Persona natural o Jur&#237;dica designada por el Asegurado e <br/>indicada en el Cuadro P&#243;liza Recibo, con derecho preferencial sobre la indemnizaci&#243;n del veh&#237;culo <br/>asegurado, en caso de P&#233;rdida total. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 15 de 25 <br/></p>
<p><b>10. CERTIFICADO INDIVIDUAL DE SEGURO:</b> Documento que forma parte integrante del <br/>Contrato de Seguro, emitido por el Asegurador junto con el Cuadro P&#243;liza Recibo correspondiente <br/>al Tomador, Dicho documento se emitir&#225; siempre y cuando la contrataci&#243;n del presente Seguro se <br/>haga bajo la modalidad de Flota o Colectivo y su emisi&#243;n se har&#225; para cada uno de los veh&#237;culos <br/>asegurados por el presente contrato. En &#233;l se indican los datos particulares de la P&#243;liza, ya <br/>mencionados para el Cuadra P&#243;liza Recibo y los referentes a cada veh&#237;culo asegurado. Cuando en <br/>este Contrato de Seguro se refiera a los datos de la P&#243;liza se entender&#225; que tambi&#233;n se refiere al <br/>Certificado Individual de Seguro. <br/></p>
<p><b>11. CHOQUE:</b> Encuentro violento entre un veh&#237;culo en movimiento y un objeto inm&#243;vil o un animal <br/></p>
<p><b>12. COLECTIVO:</b> Conjunto de m&#225;s de veinte (20) veh&#237;culos que pertenecen a los integrantes de <br/>un grupo relacionado con un mismo Tomador, siempre que esta relaci&#243;n sea con fines de direcci&#243;n <br/>o coordinaci&#243;n de sus actividades. <br/></p>
<p><b>13. COLISI&#211;N:</b> Encuentro violento entre dos (2) o m&#225;s veh&#237;culos en movimiento. <br/></p>
<p><b>14. CONDUCTOR:</b> Persona habilitada legalmente con su licencia y certificado m&#233;dico, para <br/>conducir o tener control f&#237;sico del veh&#237;culo asegurado en la v&#237;a p&#250;blica. <br/></p>
<p><b>15. CONDUCTOR HABITUAL:</b> Persona que con autorizaci&#243;n del Tomador o del Asegurado, <br/>conduce el veh&#237;culo asegurado regularmente, y que est&#225; identificada en la Solicitud de Seguro. <br/></p>
<p><b>16. CONDUCTOR OCASIONAL:</b> Persona que con autorizaci&#243;n del Tomador o del Asegurado, se <br/>encuentre conduciendo el veh&#237;culo asegurado por la P&#243;liza al momento del siniestro y que no est&#225; <br/>identificada en la Solicitud de Seguro; quien puede conducir el veh&#237;culo de modo eventual o <br/>espor&#225;dico; o trabaja como valet parking de alg&#250;n establecimiento privado donde acuda el <br/>Tomador o el Asegurado o quien auxilia al Tomador o al Asegurado en la v&#237;a p&#250;blica por cualquier <br/>incidente que le ocurra. <br/></p>
<p><b>17. COSTO RAZONABLE:</b> Costo promedio, calculado por el Asegurador, de los costos por <br/>concepto de reposici&#243;n, reparaci&#243;n o traslado en gr&#250;a o remolque del veh&#237;culo asegurado, seg&#250;n <br/>sea el caso, en una misma &#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a <br/>aquella utilizada por el Asegurado, de acuerdo a los t&#233;rminos y condiciones de este contrato de <br/>seguros. Dicho promedio ser&#225; calculado sobre la base de las estad&#237;sticas que tenga el Asegurador, <br/>si fuera el caso, de los gastos, facturados en el mes calendario inmediatamente anterior a la fecha <br/>del ajuste de da&#241;os o a la fecha en que el Asegurado incurri&#243; en los gastos, incrementados seg&#250;n <br/>el &#205;ndice Nacional de Precios al Consumidor (l.N.P.C<b>.</b>) del Banco Central de Venezuela registrado <br/>en el mismo mes. Cuando este promedio no pueda ser obtenido, el Costo Razonable ser&#225;, el <br/>monto facturado. <br/></p>
<p><b>18. DA&#209;OS MALICIOSOS:</b> Actos ejecutados de forma aislada por persona o personas que <br/>intencional y directamente causen da&#241;os al veh&#237;culo asegurado, sean que tales actos ocurran <br/>durante una alteraci&#243;n del orden p&#250;blico o no. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 16 de 25 <br/></p>
<p><b>19. DA&#209;OS PREEXISTENTES:</b> Da&#241;os materiales que presenta el veh&#237;culo asegurado, con <br/>anterioridad a la fecha en que se haya celebrado este contrato de seguros, que son certificados en <br/>la inspecci&#243;n de riesgo realizada por el Asegurador y constan como tal en un Anexo firmado por las <br/>partes. <br/></p>
<p><b>20. DA&#209;OS EXTEMPOR&#193;NEOS:</b> Da&#241;os materiales que presenta el veh&#237;culo asegurado, durante <br/>la vigencia de este contrato de seguros y que no fueron notificados al Asegurador dentro del plazo <br/>estipulado para el aviso de siniestro. <br/></p>
<p><b>21. DEDUCIBLE:</b> Cantidad, si la hubiere, indicada en el Cuadro P&#243;liza Recibo que deber&#225; asumir <br/>el Asegurado, y en consecuencia, no ser&#225; pagada por el Aseguradora caso de ocurrencia de un <br/>siniestro cubierto por el contrato. <br/></p>
<p><b>22. DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO: </b>Actos cometidos colectivamente <br/>por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n anormal originada por huelgas, <br/>paros laborales, disturbios de car&#225;cter obrero y cierre patronal, ocasionando da&#241;os o p&#233;rdidas al <br/>veh&#237;culo asegurado. Igualmente, se refiere a los actos cometidos por cualquier persona o grupo de <br/>personas con el fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior. <br/></p>
<p><b>23. FLOTA:</b> Conjunto de m&#225;s de veinte (20) veh&#237;culos, propiedad de una misma persona natural o <br/>jur&#237;dica, destinados o no a un mismo uso. <br/></p>
<p><b>24. GASTOS DE RECUPERACI&#211;N: </b>Gastos incurridos con objeto de recuperar el veh&#237;culo <br/>asegurado, desparecido como consecuencia de robo, asalto o atraco o hurto. Los gastos de <br/>recuperaci&#243;n son: <br/></p>
<p>a. Gastos de Estacionamiento o Depositaria Judicial. <br/></p>
<p>b. Honorarios del Abogado que efect&#250;e las gestiones de recuperaci&#243;n, s&#243;lo para casos de robo o <br/>hurto del veh&#237;culo. <br/></p>
<p>c. Servicios de Gr&#250;a, bien sea de servicio prestado por particulares o los realizados por los <br/>Organismos Oficiales o por el estacionamiento Depositar&#237;a Judicial <br/></p>
<p>d. Aval&#250;o del veh&#237;culo por las autoridades competentes. <br/></p>
<p><b>25. HURTO:</b> Acto de apoderarse ilegalmente del veh&#237;culo asegurado sin intimidaci&#243;n en las <br/>personas y sin utilizar medios violentos. <br/></p>
<p><b>27. MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIO POPULAR: </b>Toda actuaci&#243;n en grupo, espor&#225;dica <br/>u ocasional de personas que produzcan una alteraci&#243;n del orden p&#250;blico, llevando a cabo actos de <br/>violencia, que ocasionen da&#241;os o p&#233;rdidas al veh&#237;culo asegurado.  <br/></p>
<p><b>28. ORDEN DE REPARACI&#211;N:</b> Documento a trav&#233;s del cual el Asegurador autoriza la reparaci&#243;n <br/>del veh&#237;culo asegurado, por el monto establecido en el ajuste de da&#241;os, con aplicaci&#243;n del <br/>deducible si lo hubiere, sin exceder de la suma asegurada contratada. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 17 de 25 <br/></p>
<p><b>29. P&#201;RDIDA PARCIAL:</b> Da&#241;os causados al veh&#237;culo asegurado, por la ocurrencia de un siniestro <br/>cubierto por este contrato, que no ocasiona la P&#233;rdida Total del veh&#237;culo, incluyendo los accesorios <br/>que formen parte del valor convenido. <br/></p>
<p><b>30. P&#201;RDIDA TOTAL:</b> Desaparici&#243;n del veh&#237;culo asegurado a causa de Sustracci&#243;n Ileg&#237;tima <br/>(Robo, Hurto, Asalto o Atraco) o cuando el da&#241;o causado al veh&#237;culo, como consecuencia de un <br/>siniestro cubierto por este contrato, ocasiona la destrucci&#243;n absoluta del mismo, incluyendo los <br/>accesorios que formen parte del valor convenido, dej&#225;ndolo inservible de manera permanente o no <br/>recuperable, o cuando los n&#250;meros de identificaci&#243;n vehicular, serial de carrocer&#237;a o serial de <br/>motor hayan sido alterados o sean de dudosa identificaci&#243;n. <br/></p>
<p><b>31. ROBO:</b> Acto de apoderarse ilegalmente del veh&#237;culo asegurado contra la voluntad del <br/>Asegurado o la persona que ejerza la guarda y custodia de dicho bien, haciendo uso de medios <br/>violentos o con intimidaci&#243;n en las personas. <br/></p>
<p><b>32. SAQUEO:</b> Sustracci&#243;n o destrucci&#243;n del veh&#237;culo asegurado, cometido por un conjunto de <br/>personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, disturbio popular o <br/>disturbio laboral. <br/></p>
<p><b>33. SUSTRACCI&#211;N ILEG&#205;TIMA:</b> Acto de apoderarse ilegalmente del veh&#237;culo asegurado, en las <br/>modalidades de Robo, Hurto y Asalto o Atraco. <br/></p>
<p><b>34. TERRORISMO:</b> Se refiere a los actos criminales con fines pol&#237;ticos concebidos o planeados <br/>para provocar un estaco de terror en la poblaci&#243;n en general, en un grupo de personas o en <br/>personas determinadas que son injustificables en todas las circunstancias, cualesquiera sean las <br/>consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas y de cualquier otra <br/>&#237;ndole que se hagan valer para justificarlos. <br/></p>
<p><b>35. VALOR CONVENIDO:</b> Cantidad acordada, previamente entre el Asegurador y el Tomador o <br/>Asegurado como la Suma Asegurada indicada en el Cuadro P&#243;liza Recibo, independientemente <br/>del valor del veh&#237;culo asegurado. Podr&#225; incluir el valor de los accesorios originales, siempre que <br/>hayan sido declarados. <br/></p>
<p><b>36. VEH&#205;CULO ASEGURADO:</b> Veh&#237;culo legalmente registrado para circular de conformidad con la <br/>ley que regula la materia de transporte terrestre, objeto de este seguro e identificado en el Cuadro <br/>P&#243;liza Recibo. <br/></p>
<p><b>37. VEH&#205;CULO RECUPERADO:</b> Veh&#237;culo asegurado que ha sido localizado luego de su <br/>sustracci&#243;n ileg&#237;tima. <br/></p>
<p><b>CL&#193;USULA 2. COBERTURA B&#193;SICA: <br/></b></p>
<p>El Asegurador conviene en indemnizar al Asegurado o al Beneficiario, en exceso del deducible, si <br/>lo hubiere, y hasta la Suma Asegurada indicadas en el Cuadro P&#243;liza Recibo, por la P&#233;rdida <br/>Parcial que sufra el veh&#237;culo asegurado, como consecuencia cualquiera de los siguientes riesgos <br/>ocurridos durante el periodo de vigencia del contrato y dentro del territorio de la Rep&#250;blica <br/>Bolivariana de Venezuela: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 18 de 25 <br/></p>
<p>1. Accidente. <br/></p>
<p>2. Accidente de Tr&#225;nsito. <br/></p>
<p>3. Incendio. <br/></p>
<p>4. Cualquier otro riesgo que no est&#233; expresamente contemplado en las exclusiones del presente <br/>contrato. <br/></p>
<p>Se incluyen en esta cobertura los gastos por concepto de un (1) remolque del veh&#237;culo asegurado, <br/>si &#233;ste queda impedido para desplazarse por sus propios medios como consecuencia de un <br/>siniestro cubierto por este contrato, para trasladarla al lugar que haya escogido el Asegurado para <br/>su resguardo. Si el lugar seleccionado por el Asegurado se encuentra cerrado, podr&#225; trasladar el <br/>veh&#237;culo a un sitio de resguardo temporal y el Asegurador indemnizar&#225; los gastos para un segundo <br/>remolque el d&#237;a h&#225;bil siguiente para llevar el veh&#237;culo al lugar inicialmente seleccionado. <br/></p>
<p>La indemnizaci&#243;n por remolque no exceder&#225; del ciento por ciento (100%) del costo razonable de <br/>un servido del mismo tipo al utilizado por el Asegurado, sin exceder del costo razonable que <br/>tendr&#237;a el remolque para un radio de cincuenta kil&#243;metros (50 km) desde el sitio del siniestro. <br/></p>
<p>Esta cobertura es por el periodo de vigencia del contrato y hasta agotarse la Suma Asegurada, es <br/>decir, cada reclamaci&#243;n pagada, incluyendo la indemnizaci&#243;n por remolque, reduce en igual <br/>cantidad la Suma Asegurada por el per&#237;odo de vigencia que falte por transcurrir. <br/></p>
<p>Queda entendido que los eventuales gastos que deba efectuar el Asegurado por el resguardo del <br/>veh&#237;culo no est&#225;n amparados por este contrato. <br/></p>
<p><b>CL&#193;USULA 3. EXCLUSIONES. <br/></b></p>
<p>Esta p&#243;liza no cubre: <br/></p>
<p>1. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de: vicio propio o Intr&#237;nseco, uso o desgaste, <br/>oxidaci&#243;n, corrosi&#243;n, deterioro gradual, rotura mec&#225;nica, combusti&#243;n espont&#225;nea, moho, <br/>factores clim&#225;ticos, cambios de temperatura, humedad, efecto de luz, descoloramiento, <br/>roedores, insectos, cualquier procedimiento de calefacci&#243;n, refrigeraci&#243;n o desecaci&#243;n al cual <br/>hubiese sido sometido el veh&#237;culo asegurado. <br/></p>
<p>2. P&#233;rdidas, gastos o da&#241;os que sean consecuencia o que se den en el curso de: guerra, <br/>invasi&#243;n, acto enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido declaraci&#243;n <br/>de guerra o no), insubordinaci&#243;n militar, levantamiento militar, insurrecci&#243;n, rebeli&#243;n, <br/>revoluci&#243;n, guerra civil, guerra intestina, poder militar o usurpaci&#243;n de poder, proclamaci&#243;n del <br/>estado de excepci&#243;n, acto de terrorismo o acto de cualquier persona que act&#250;e en nombre de o <br/>en relaci&#243;n con alguna organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la <br/>fuerza del gobierno o influenciarlo mediante el terrorismo o la violencia. <br/></p>
<p>3. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de mot&#237;n, conmoci&#243;n civil, disturbios <br/>populares y saqueos, disturbios laborales y conflictos de trabajo y da&#241;os maliciosos. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 19 de 25 <br/></p>
<p>4. P&#233;rdidas, gastos o da&#241;os que sean consecuencia por nacionalizaci&#243;n, confiscaci&#243;n, <br/>incautaci&#243;n, requisa, comiso, embargo, expropiaci&#243;n, destrucci&#243;n o da&#241;o por orden de <br/>cualquier gobierno o autoridad p&#250;blica legalmente constituida o de tacto, a menos que dicha <br/>destrucci&#243;n sea ejecutada para detener la propagaci&#243;n de los da&#241;os causados por cualquier <br/>riesgo asegurado. <br/></p>
<p>5. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de ondas de presi&#243;n causadas por aviones u <br/>otros objetos a&#233;reos que viajen a velocidades s&#243;nicas o supers&#243;nicas. <br/></p>
<p>6. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de terremoto o temblor de tierra, maremoto, <br/>tsunami, erupci&#243;n volc&#225;nica u otros fen&#243;menos s&#237;smicos, inundaci&#243;n, meteorito o cualquier otra <br/>convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica, as&#237; como cualquier otro fen&#243;meno de <br/>car&#225;cter catastr&#243;fico o extraordinario, o de acontecimientos que por su magnitud o gravedad <br/>sean calificados por las autoridades competentes como &quot;cat&#225;strofe natural'. <br/></p>
<p>7. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de: fisi&#243;n o fusi&#243;n nuclear, radiaciones <br/>ionizantes y contaminantes radioactivos. <br/></p>
<p>8. P&#233;rdidas indirectas, p&#233;rdidas de las ganancias producidas como consecuencia del siniestro o <br/>lucro cesante. <br/></p>
<p>9. Las p&#233;rdidas o da&#241;os de letreros o dibujos. <br/></p>
<p>10. La reparaci&#243;n de las fallas o roturas mec&#225;nicas o el&#233;ctricas que no sean consecuencias <br/>directas de un siniestro cubierto por este contrato. <br/></p>
<p>11. Da&#241;os preexistentes. <br/></p>
<p>12. P&#233;rdida o da&#241;o de pertenencias del Asegurado que se encuentren en el interior del veh&#237;culo <br/>asegurado. <br/></p>
<p>13. Desaparici&#243;n o da&#241;os al veh&#237;culo asegurado como consecuencia de Apropiaci&#243;n Indebida. <br/></p>
<p>14. La p&#233;rdida o da&#241;o de los accesorios no orig&#237;nales del veh&#237;culo asegurado, siempre que no <br/>hayan sido incorporados a la Suma Asegurada. <br/></p>
<p>15. Da&#241;o Moral. <br/></p>
<p>16. Gastos de recuperaci&#243;n. <br/></p>
<p>17. P&#233;rdida Total del veh&#237;culo asegurado. <br/></p>
<p><b>CL&#193;USULA 4. OTRAS EXONERACIONES DE RESPONSABILIDAD. <br/></b></p>
<p>Adicionalmente a lo establecido en la Cl&#225;usula 3. Exoneraci&#243;n de Responsabilidad, de las <br/>Condiciones Generales de este contrato, el Asegurador quedar&#225; exonerado de responsabilidad en <br/>los casos siguientes: <br/></p>
<p>1. Cuando el conductor del veh&#237;culo asegurado se encuentre bajo la influencia de bebidas <br/>alcoh&#243;licas o de sustancias estupefacientes o psicotr&#243;picas. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 20 de 25 <br/></p>
<p>2. Cuando se produzca la p&#233;rdida o da&#241;o del veh&#237;culo asegurado por su participaci&#243;n en <br/>carreras, acrobacias, pruebas de velocidad o similares, realizadas en circuitos especialmente <br/>acondicionados o en la v&#237;a p&#250;blica, sea de forma organizada o espont&#225;nea. <br/></p>
<p>3. Cuando el Asegurado o el conductor autorizado por &#233;l, cualquiera de los dos que estuviese <br/>conduciendo al momento del siniestro, carezca de Titulo o Licencia de conducir que le habilite <br/>para condecir el tipo de veh&#237;culo de que se trate, seg&#250;n las disposiciones de la ley que rige la <br/>materia de transporte terrestre o si tal documento se encuentra anulado, revocado o <br/>suspendido. <br/></p>
<p>4. Cuando el veh&#237;culo asegurado sea conducido por ni&#241;os, ni&#241;as o adolescentes sin permiso <br/>especial para conducir. <br/></p>
<p>5. Cuando se produzca la p&#233;rdida o da&#241;o del veh&#237;culo asegurado como consecuencia de la <br/>infracci&#243;n de estipulaciones reglamentarias sobre el peso, medidas y disposici&#243;n de la carga, o <br/>del n&#250;mero de personas o de semovientes transportados, o forma de acomodarlos, siempre <br/>que tal infracci&#243;n haya sido la causa determinante del siniestro. <br/></p>
<p>6. Cuando se produzca la p&#233;rdida o da&#241;o del veh&#237;culo asegurado por deslizamiento de la carga o <br/>mientras el veh&#237;culo asegurado se encuentre a bordo, o est&#233; siendo embarcado o <br/>desembarcado de cualquier nave o medio de transporte que no est&#233; debidamente <br/>acondicionado para el porte de veh&#237;culos. <br/></p>
<p>7. Cuando el veh&#237;culo asegurado no mantenga su dise&#241;o original, externo o Interno, en cuanto a <br/>las condiciones de seguridad y de buen funcionamiento exigidas por la ley que rige la materia <br/>de transporte terrestre, siempre que medie dolo o culpa grave en la falta de notificaci&#243;n. <br/></p>
<p>8. Cuando el veh&#237;culo asegurado sea modificado en relaci&#243;n con el uso que aparece <br/>originalmente, en el Certificado de Registro de Veh&#237;culos, y este no haya sido declarado, <br/>siempre que medie dolo o culpa grave. <br/></p>
<p>9. Cuando el Asegurado, sin haber efectuado el ajuste de da&#241;os del veh&#237;culo asegurado y sin el <br/>consentimiento del Asegurador, efect&#250;e cambios o modificaciones en el veh&#237;culo asegurado, <br/>de tal naturaleza que puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del <br/>siniestro o del da&#241;o, a menos que tales cambios o modificaciones se hagan o resulten <br/>indispensables en defensa del Inter&#233;s p&#250;blico o para evitar que sobrevenga un da&#241;o mayor. <br/></p>
<p>10. Cuando el veh&#237;culo asegurado fuera, reparado sin que el Asegurador haya ordenado y <br/>aprobado el ajuste de da&#241;os. <br/></p>
<p>11. Cuando se demuestre que el reclamo sea consecuencia de da&#241;os extempor&#225;neos, y que su <br/>notificaci&#243;n no haya sido efectuada por causa extra&#241;a no imputable al Tomador, Asegurado o <br/>Beneficiario. <br/></p>
<p>12. Cuando el Tomador, Asegurado o el Beneficiario incumpliere con las obligaciones establecidas <br/>en la Cl&#225;usula 8. Procedimiento en Caso de Siniestros a menos que el incumplimiento se deba <br/>a causa extra&#241;a no imputable al Tomador, el Asegurado o el Beneficiario. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 21 de 25 <br/></p>
<p>13. Traspaso del inter&#233;s que tenga el Asegurado en los bienes objeto de este contrato, a no ser <br/>que tal traspaso se efect&#250;e por testamento o en cumplimiento de preceptos legales, salvando <br/>lo estipulado en la Cl&#225;usula 7. Cambio de Propietario del Veh&#237;culo Asegurado. <br/></p>
<p><b>CL&#193;USULA 5. DEDUCIBLE. <br/></b></p>
<p>Si se contratara el seguro con deducible, &#233;ste se rebajar&#225; del monto de la indemnizaci&#243;n <br/>respectiva. Si en un mismo per&#237;odo de vigencia se presentan varios siniestros cubiertos por este <br/>contrato, el deducible se aplicar&#225; en cada caso durante ese per&#237;odo. <br/></p>
<p><b>CL&#193;USULA 6. RESTITUCI&#211;N DE LA SUMA ASEGURADA. <br/></b></p>
<p>Despu&#233;s de pagada la indemnizaci&#243;n, el Asegurador puede, a solicitud del Tomador o el <br/>Asegurado, restituir la Suma Asegurada reducida, cobrando a prorrata la prima correspondiente <br/>por el periodo que falte por transcurrir para balizar la vigencia del contrato, contado a partir de la <br/>fecha efectiva de la restituci&#243;n. <br/></p>
<p>La restituci&#243;n de la Suma Asegurada se determinar&#225; sobre el Valor Convenido y el pago de la <br/>prima se establecer&#225; sobre la base de la tasa vigente para la fecha de inicio de la vigencia del <br/>per&#237;odo del seguro en el cual se requiera la restituci&#243;n. <br/></p>
<p><b>CL&#193;USULA 7. CAMBIO DE PROPIETARIO DEL VEH&#205;CULO ASEGURADO. <br/></b></p>
<p>Si el veh&#237;culo asegurado cambia de propietario, los derechos y las obligaciones derivadas del <br/>contrato de seguro pasan al adquirente, previa notificaci&#243;n al Asegurador, dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes, contados a partir de la fecha en que la transferencia haya operado. <br/></p>
<p>Tanto el anterior propietario como el adquirente quedan solidariamente obligados con el <br/>Asegurador, al pago de las primas vencidas hasta el momento de la transferencia de la propiedad. <br/></p>
<p>El Asegurador tendr&#225; derecho a resolver unilateralmente el contrato, mediante notificaci&#243;n en <br/>forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos acordados por las partes, dentro de los <br/>quince (15) d&#237;as h&#225;biles siguientes al momento en que hubiese tenido conocimiento del cambio de <br/>propietario y su obligaci&#243;n cesar&#225; treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito <br/>al adquirente y del reembolso a &#233;ste de parte de la prima correspondiente al plazo del seguro que <br/>por vencer. <br/></p>
<p>En el supuesto que el Asegurador no haga uso de esta potestad, los derechos y las obligaciones <br/>del contrato de seguro pasar&#225;n al adquirente, a menos que &#233;ste notifique su voluntad de no <br/>continuar el seguro. <br/></p>
<p><b>CL&#193;USULA 8. PROCEDIMIENTO EN CASO DE SINIESTRO. <br/></b></p>
<p>Al ocurrir cualquier siniestro el Tomador, Asegurado o Beneficiario, salvo causa extra&#241;a no <br/>imputable deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas <br/>ulteriores. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 22 de 25 <br/></p>
<p>2. Dar aviso al Asegurador dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha en que <br/>tuvieron conocimiento de su ocurrencia. <br/></p>
<p>3. Dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha de aviso del siniestro poner a <br/>disposici&#243;n del Asegurador el veh&#237;culo asegurado para efectuar el ajuste de los da&#241;os <br/>correspondientes al siniestro reclamado. <br/></p>
<p>4. Proporcionar al Asegurador dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha de <br/>aviso del siniestro, los siguientes recaudos: <br/></p>
<p>a. Declaraci&#243;n de siniestro, conforme a la planilla suministrada por el Asegurador. <br/></p>
<p>b. Carta amplia explicativa del siniestro. <br/></p>
<p>c. Copia Certificada de las Actuaciones de tr&#225;nsito con sus respectivas versiones, croquis y <br/>experticia de da&#241;os, de ser el caso. <br/></p>
<p>d. Informe del Cuerpo de Bomberos, de ser el caso. <br/></p>
<p>e. Fotocopia de la C&#233;dula de identidad del propietario del veh&#237;culo asegurado. <br/></p>
<p>f. Fotocopia de la C&#233;dula de Identidad, Certificado M&#233;dico vigente y Licencia vigente del <br/>conductor del veh&#237;culo al momento del siniestro. <br/></p>
<p>g. Factura Original de Reparaci&#243;n o Reposici&#243;n, de ser procedente. <br/></p>
<p>h. Carta de autorizaci&#243;n para conducir el veh&#237;culo asegurado en el supuesto de que se trate de <br/>un Conductor Ocasional. <br/></p>
<p>i. Original de la denuncia ante las autoridades competentes, de ser necesario, de acuerdo con <br/>la naturaleza del siniestro. <br/></p>
<p>j. En caso de muerte del propietario del veh&#237;culo asegurado, originales del acta de defunci&#243;n y <br/>de la Declaraci&#243;n de &#218;nicos y Universales herederos. <br/></p>
<p>El Asegurador podr&#225; solicitar, s&#243;lo en una (1) oportunidad, en funci&#243;n de la informaci&#243;n <br/>suministrada, nuevos recaudos para la evaluaci&#243;n del siniestro y de la determinaci&#243;n del pago que <br/>pudiera corresponder, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la entrega de los <br/>recaudos inicialmente solicitados. El Tomador, Asegurado o Beneficiario tendr&#225; un lapso de quince <br/>(15) d&#237;as h&#225;biles, contados desde a fecha de recepci&#243;n de la solicitud, para entregar los nuevos <br/>recaudos solicitados. <br/></p>
<p><b>CL&#193;USULA 9. AJUSTE DE LOS DA&#209;OS Y PAGO DE LA INDEMNIZACI&#211;N. <br/></b></p>
<p>El Asegurador, luego de recibir la notificaci&#243;n del siniestro, proceder&#225; a iniciar la inspecci&#243;n para el <br/>ajuste de los da&#241;os al veh&#237;culo asegurado, en un plazo no mayor a cinco (5) d&#237;as h&#225;biles, siempre <br/>que el Asegurado realice su traslado, estando en condiciones de circulaci&#243;n, a las oficinas del <br/>Asegurador destinadas para tal fin, o en caso contrario, indicando al Asegurador el taller u otro <br/>lugar donde se encuentre el veh&#237;culo asegurado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 23 de 25 <br/></p>
<p>Realizado el ajuste de da&#241;os y habiendo dado cumplimiento a la entrega de los recaudos exigidos, <br/>el Asegurador deber&#225; proceder al pago de la indemnizaci&#243;n, si fuera procedente. No obstante, las <br/>partes del contrato podr&#225;n acordar que la indemnizaci&#243;n del siniestro se efect&#250;e mediante la <br/>reposici&#243;n o reparaci&#243;n de los da&#241;os sufridos por el veh&#237;culo asegurado. <br/></p>
<p>El Asegurado podr&#225; reparar el veh&#237;culo asegurado en un taller de su elecci&#243;n, o en cualquiera de <br/>los talleres sugeridos por el Augurador, seg&#250;n las siguientes condiciones: <br/></p>
<p>1. El Asegurado resuelve que la reparaci&#243;n del veh&#237;culo asegurado se realice en un taller distinto <br/>al sugerido por el Asegurador, lo har&#225; reparar en un plazo no mayor de treinta (30) d&#237;as <br/>continuos siguientes a la fecha en que recibi&#243; el pago de la indemnizaci&#243;n, o menos que el <br/>Asegurado compruebe que la misma dej&#243; de realizarse por una causa extra&#241;a no imputable a <br/>&#233;l. Dentro del plazo de cinco (5) d&#237;as h&#225;biles siguientes de efectuada la reparaci&#243;n, el <br/>Asegurado deber&#225; presentar el veh&#237;culo asegurado en las Oficinas del Asegurador para su <br/>reinspecci&#243;n, salvo causa extra&#241;a no imputable. Hasta tanto no sea efectuada la referida <br/>reinspecci&#243;n, las partes del veh&#237;culo afectadas por el siniestro indemnizado, quedar&#225;n <br/>excluidas de las coberturas previstas en este contrato. <br/></p>
<p>2. Si el Asegurado resuelve que la reparaci&#243;n del veh&#237;culo asegurado se realice en cualquiera de <br/>los talleres sugeridos por el Asegurador, &#233;ste emitir&#225; una Orden de Reparaci&#243;n y pagar&#225; <br/>directamente al taller, por lo que el Asegurado deber&#225; llevar a reparar el veh&#237;culo asegurado en <br/>un plazo no mayor de treinta (30) d&#237;as continuos siguientes a la fecha de expedici&#243;n de la <br/>correspondiente Orden de Reparaci&#243;n, salvo que medie causa extra&#241;a no imputable al <br/>Asegurado. <br/></p>
<p> Si la reparaci&#243;n fue efectuada en los talleres sugeridos por el Asegurador, el Asegurado no <br/>tendr&#225; obligaci&#243;n de presentar el veh&#237;culo asegurado para la reinspecci&#243;n por parte del <br/>Asegurador. <br/></p>
<p>3. Si las partes y piezas requeridas para efectuar la reparaci&#243;n del veh&#237;culo asegurado no se <br/>fabrican en la Rep&#250;blica Bolivariana de Venezuela, o no pueden adquirirse en el mercado <br/>nacional, la indemnizaci&#243;n se efectuar&#225; con base al costo razonable que tengan en la <br/>Rep&#250;blica Bolivariana de Venezuela las partes y piezas de un veh&#237;culo similar al asegurado al <br/>momento del siniestro, en cuyo caso, el Asegurado tambi&#233;n podr&#225; optar, si as&#237; lo acepta, por la <br/>reparaci&#243;n del veh&#237;culo asegurado con piezas y partes gen&#233;ricas que se encuentren <br/>homologadas por el fabricante del veh&#237;culo asegurado, o piezas o partes contempor&#225;neas al <br/>a&#241;o del veh&#237;culo, con garant&#237;a de operatividad otorgada por el proveedor de repuestos. <br/></p>
<p>Al momento en que el Asegurador efect&#250;e la indemnizaci&#243;n por el monto del ajuste del da&#241;o, <br/>mediante el pago a nombre del Asegurado o del Proveedor que prest&#243; servicios de reparaci&#243;n, el <br/>Asegurado deber&#225; firmar el finiquito correspondiente en se&#241;al de aceptaci&#243;n y conformidad con la <br/>forma y monto de la indemnizaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 24 de 25 <br/></p>
<p><b>CL&#193;USULA 10. BENEFICIARIO PREFERENCIAL <br/></b></p>
<p>En caso de siniestro cubierto por este contrato, el Asegurador notificar&#225; al Beneficiario Preferencial <br/>con quince (15) d&#237;as continuos de anticipaci&#243;n al pago de la indemnizaci&#243;n. <br/></p>
<p>Respecto a los intereses del Beneficiario Preferencial, este contrato no podr&#225; ser modificado, <br/>anulado, resuelto, rescindido, invalidado o terminado anticipadamente, por cualquier acto u omisi&#243;n <br/>del Asegurado, ni por la falta de cumplimiento de cualesquiera de sus garantas o condiciones <br/>sobre las cuales el Beneficiario Preferencial no tenga control, sin previa notificaci&#243;n por escrito por <br/>parte del Asegurador al Beneficiario Preferencial con quince (15) d&#237;as continuos de anticipaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 11. VIGENCIA DE LA ORDEN DE REPARACI&#211;N <br/></b></p>
<p>El Asegurado tiene un plazo de treinta (30) d&#237;as continuos contados desde el otorgamiento de la <br/>Orden de Reparaci&#243;n, para reparar los da&#241;os descritos en el respectivo ajuste. <br/></p>
<p>Transcurrido el plazo en el p&#225;rrafo anterior, el Asegurado o cualquier persona autorizada por &#233;l, <br/>deber&#225; tramitar ante el Asegurador una nueva orden de Reparaci&#243;n, en cuyo caso, &#233;ste se reserva <br/>el derecho de ejecutar un nuevo ajuste de da&#241;os y realizar cambios al monto previsto en dicha <br/>orden. <br/></p>
<p>Si existiere diferencia entre el monto de la nuevo Orden de Reparaci&#243;n y la que ha caducado, el <br/>Asegurador reconocer&#225; como monto indemnizable el menor de los montos establecidos en las <br/>citadas &#243;rdenes, a menos que se demuestre que la no ejecuci&#243;n de la Orden de Reparaci&#243;n en el <br/>plazo establecido, se debi&#243; a causa extra&#241;a no imputable al Asegurado, en cuyo caso, el <br/>Asegurador reconocer&#225; el mayor de los montos. <br/></p>
<p><b>CL&#193;USULA 12. PENALIZACI&#211;N. <br/></b></p>
<p>El Asegurador s&#243;lo reconocer&#225; el setenta y cinco por ciento (75%) del monto de la indemnizaci&#243;n a <br/>que haya lugar, cuando al momento de producirse un siniestro cubierto por este contrato, el <br/>Tomador, el Asegurado o el conductor del veh&#237;culo asegurado autorizado por &#233;l, hubiese infringido <br/>las normas de circulaci&#243;n establecidas en la ley que regula la materia del transporte terrestre o en <br/>su reglamento de aplicaci&#243;n, y as&#237; se evidencie en las actuaciones de tr&#225;nsito, sin perjuicio de las <br/>exoneraciones de responsabilidad previstas en este contrato. <br/></p>
<p><b>CL&#193;USULA 13. ADMINISTRACI&#211;N DE FLOTAS O COLECTIVOS <br/></b></p>
<p>Cuando la contrataci&#243;n se haga mediante la modalidad de seguro de Flota Colectivo regir&#225;n los <br/>siguientes procedimientos: <br/></p>
<p>1. El Asegurador emitir&#225; una p&#243;liza matriz a nombre del Tomador, emitiendo Certificados <br/>Individuales de Seguro por cada uno de los veh&#237;culos asegurados. <br/></p>
<p>2. El Asegurador emitir&#233; un solo Cuadro P&#243;liza Recibo por la totalidad de los veh&#237;culos <br/>asegurados, soportado con los listados de veh&#237;culos correspondientes. <br/></p>
<p>3. Se conviene en cobrar y devolver a prorrata, las primas por los ingresos y egresos de <br/>veh&#237;culos asegurados por este contrato, los aumentos o disminuciones en los montos de la </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 588 (06-2021) 25 de 25 <br/></p>
<p>Suma Asegurada, la inclusi&#243;n o desincorporaci&#243;n de coberturas y anexos, que ocurran con <br/>posteridad a la emisi&#243;n o renovaci&#243;n de la P&#243;liza. <br/></p>
<p>4. Se consolidar&#225;n los montos de primas a cobrar por cualquier causa, con los montos de prima a <br/>devolver y se expedir&#225;, con los soportes correspondientes, un Cuadro P&#243;liza Recibo o recibo <br/>de prima para su cobro o un pago a favor del Tomador, seg&#250;n sea el caso. <br/></p>
<p><b> ________________________________________________ ________________________________________________</b> <br/> El Tomador Por El Asegurador </p>

</div></div>
</body></html>