<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 327 (07-2022) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO MERCANTIL PYME  <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <br/></p>
<p><b>SECCI&#211;N &quot;A&quot;. INCENDIO <br/></b></p>
<p><b>CL&#193;USULA 1. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p><b>Sujeto al pago de la prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago <br/>de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, <br/>el Asegurador indemnizar&#225; al Asegurado o al Beneficiario, hasta por la suma indicada en el <br/>Cuadro P&#243;liza Recibo para la Secci&#243;n &#8220;A&#8221;, los da&#241;os o p&#233;rdidas materiales causados a los <br/>bienes asegurados que se encuentren en los predios indicado en el Cuadro P&#243;liza Recibo, <br/>por la acci&#243;n directa o indirecta de: <br/></b></p>
<p><b>1. Fuego o rayo y sus efectos inmediatos como el calor, siempre que hubiere incendio o <br/>principio de incendio.  <br/></b></p>
<p><b>2. Las medidas adoptadas para evitar la propagaci&#243;n del incendio ocurrido en los predios <br/>ocupados por el Asegurado o en los predios adyacentes.  <br/></b></p>
<p><b>3. Explosi&#243;n. <br/></b></p>
<p><b>4. Impacto de aeronaves, sat&#233;lites, cohetes u otros aparatos a&#233;reos o de los objetos <br/>desprendidos de los mismos. <br/></b></p>
<p><b>5. El humo de un incendio, as&#237; como el humo a consecuencia de mal funcionamiento de <br/>quemadores ubicados en los predios ocupados por el Asegurado o en predios <br/>adyacentes. <br/></b></p>
<p><b>CL&#193;USULA 2. EXCLUSIONES DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares que forman parte integrante de la presente P&#243;liza, el Asegurador no <br/>indemnizar&#225; los da&#241;os o p&#233;rdidas por o a consecuencia de: <br/></b></p>
<p><b>1. Cualquier aeronave a la cual el Tomador, el Asegurado o el Beneficiario haya concedido <br/>permiso para aterrizar en sus predios. <br/></b></p>
<p><b>2. Sustracci&#243;n o desaparici&#243;n de los bienes asegurados durante un Incendio, Explosi&#243;n, <br/>Terremoto o Temblor de Tierra, Inundaci&#243;n, Mot&#237;n, Conmoci&#243;n Civil, Disturbios <br/>Populares, Saqueos, Disturbios Laborales y Conflictos de Trabajo, Da&#241;os Maliciosos y <br/>las medidas para reprimir los actos antes mencionados que fuesen tomadas por las <br/>autoridades legalmente constituidas o despu&#233;s de que se produzcan cualquiera de &#233;stas <br/>situaciones. Se extiende esta exclusi&#243;n a cualquier otra convulsi&#243;n de la naturaleza o <br/>perturbaci&#243;n atmosf&#233;rica o evento catastr&#243;fico, aun cuando el Asegurado haya <br/>contratado cobertura para estos eventos.  <br/></b></p>
<p><b>3. Corriente el&#233;ctrica generada artificialmente, a menos que se produzca incendio, en cuyo <br/>caso el Asegurador solo est&#225; obligado a pagar las p&#233;rdidas o da&#241;os causados por dicho <br/>incendio. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 2 de 46 <br/></p>
<p><b>4. Explosi&#243;n de calderas, generadores de vapor, economizadores o de otros equipos en <br/>los cuales se emplee presi&#243;n (incluyendo sus contenidos). <br/></b></p>
<p><b>CL&#193;USULA 3.</b> <b>MODIFICACIONES AL PREDIO ASEGURADO O PERMISO PARA <br/>ALTERACIONES DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p>Dentro de los predios descritos en el Cuadro P&#243;liza Recibo, se concede permiso al<b> </b>Asegurado para <br/>hacer adiciones, alteraciones, reparaciones y refacciones a las edificaciones aseguradas y para <br/>construir nuevas edificaciones o estructuras anexas a las mismas que no sean superiores a <br/>quinientas Unidades Tributarias (500 U.T.), permiti&#233;ndose a tal efecto la existencia de materiales <br/>de construcci&#243;n y la permanencia de obreros.  <br/></p>
<p>Para los efectos de esta Secci&#243;n &#8220;A&#8221;, las Sumas Aseguradas correspondientes a las partidas de <br/>edificaci&#243;n incluyen dichas adiciones, alteraciones, reparaciones y nuevas edificaciones o <br/>estructuras anexas durante la construcci&#243;n y despu&#233;s de terminadas; incluyendo en la cobertura <br/>estructuras provisionales, materiales y dem&#225;s contenido. <b> <br/></b></p>
<p><b>CL&#193;USULA 4. SUMA ASEGURADA DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que <br/>durante la vigencia de la P&#243;liza, la misma sea igual a los Valores Reales Totales Asegurables, en <br/>caso contrario la indemnizaci&#243;n estar&#225; sujeto a los procedimientos previstos en las Clausulas 85. <br/>Infraseguro, y 86. Sobreseguro, de las cl&#225;usulas comunes para todas las secciones. <br/></p>
<p><b>CL&#193;USULA 5. DETERMINACI&#211;N DE LA INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p>Al ocurrir un siniestro amparado por esta Secci&#243;n, el Asegurador indemnizar&#225; al Asegurado o al <br/>Beneficiario sobre la base de indemnizaci&#243;n que se determinar&#225; a continuaci&#243;n:  <br/></p>
<p>a) El Valor Real del bien asegurado al momento del siniestro a excepci&#243;n de las existencias y <br/>suministros, los cuales se indemnizar&#225;n a valor costo. <br/></p>
<p>b) Si el Asegurado o el Beneficiario se ve obligado a, o desee, remplazar las maquinarias, los <br/>equipos, las instalaciones o el mobiliario afectado por un siniestro amparado por esta Secci&#243;n <br/>por uno de la misma &#237;ndole, pero m&#225;s moderno, de mayor rendimiento o de mayor eficiencia, <br/>deber&#225; convenir con el Asegurador una contribuci&#243;n al costo de reemplazo por concepto de tal <br/>mejoramiento en su patrimonio. <br/></p>
<p>c) El<b> </b>Asegurador indemnizar&#225; todos los gastos que se ocasionen por la demolici&#243;n, remoci&#243;n o <br/>limpieza de escombros de los bienes asegurados, los gastos para extinguir un incendio, los <br/>gastos de reconstrucci&#243;n de archivo, as&#237; como, los honorarios de arquitectos e ingenieros <br/>(Presupuestos, planos, especificaciones, cuant&#237;as y propuestas) en que se incurra para la <br/>reparaci&#243;n o reconstrucci&#243;n de los bienes asegurados al ser destruidos o da&#241;ados por un <br/>riesgo cubierto bajo esta Secci&#243;n. <br/></p>
<p>El<b> </b>Asegurador<b> </b>podr&#225; realizar las labores de demolici&#243;n, remoci&#243;n o limpieza de escombros por s&#237; <br/>mismo o por medio de quien el designe. <br/></p>
<p>No se considera como gasto efectuado para la extinci&#243;n de un incendio, la colaboraci&#243;n personal <br/>prestada por el Tomador, el Asegurado o el Beneficiario<b>,</b> ni la de sus empleados y obreros.  <br/></p>
<p>Los gastos de reconstrucci&#243;n de archivo amparados son los gastos por concepto de personal y <br/>papeler&#237;a para la reconstrucci&#243;n de archivos, documentos, planos, dibujos, libros del negocio y </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 3 de 46 <br/></p>
<p>registros, hasta donde fuera necesario para el funcionamiento del negocio, y que se causen dentro <br/>de los seis (6) meses siguientes a la fecha en que el Asegurado o el Beneficiario tuvo conocimiento <br/>de la ocurrencia del siniestro. <br/></p>
<p>Estos gastos efectuados por el Asegurado o el Beneficiario (A excepci&#243;n de los gastos de <br/>Honorarios de Arquitectos e Ingenieros) ser&#225;n considerados dentro de la Suma Asegurada <br/>contratada, pero dichos gastos no ser&#225;n considerados como parte de los bienes asegurados para <br/>determinar el Valor Real de los mismos al aplicar la Cl&#225;usula 85. Infraseguro de estas Condiciones <br/>Particulares. <br/></p>
<p>Los gastos de Honorarios de Arquitectos e Ingenieros estar&#225;n incluidos en la Suma Asegurada de <br/>los bienes asegurados y ser&#225;n considerados como parte de los bienes asegurados para determinar <br/>el Valor Real de los mismos al aplicar la Cl&#225;usula 85. Infraseguro de estas Condiciones <br/>Particulares. <br/></p>
<p>El monto a ser indemnizado por el Asegurador no superar&#225; en ning&#250;n caso la Suma Asegurada <br/>contratada en la P&#243;liza para esta Secci&#243;n. <br/></p>
<p><b>CL&#193;USULA 6.</b> <b>OTRAS AGRAVACIONES DEL RIESGO DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p><b>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en la Cl&#225;usula 75. <br/>Agravaci&#243;n del Riesgo de estas Condiciones Particulares, la desincorporaci&#243;n permanente <br/>o cambio de los sistemas de prevenci&#243;n y protecci&#243;n contra incendio declarados en la <br/>Solicitud de Seguro o verificadas en la inspecci&#243;n de riesgo. <br/></b></p>
<p><b>CL&#193;USULA 7. RESTITUCI&#211;N AUTOM&#193;TICA SUMA ASEGURADA. <br/></b></p>
<p>En caso de siniestro indemnizable por esta Secci&#243;n, el monto de tal p&#233;rdida o indemnizaci&#243;n <br/>ser&#225; autom&#225;ticamente restituido despu&#233;s de ocurrido el siniestro y en consideraci&#243;n a tal <br/>restituci&#243;n el Tomador queda comprometido a pagar al Asegurador la prima prorrata que resulte <br/>sobre el monto de tal indemnizaci&#243;n, desde la fecha del siniestro hasta el pr&#243;ximo vencimiento de <br/>la P&#243;liza. El Asegurador podr&#225; descontar del monto a indemnizar la prima correspondiente, previo <br/>consentimiento del Tomador o el Asegurado. <br/></p>
<p><b>CL&#193;USULA 8. COBERTURAS ADICIONALES DE LA SECCI&#211;N &quot;A&quot;. <br/></b></p>
<p><b>Mediante aceptaci&#243;n expresa por parte del Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional <br/>conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar y Medio de <br/>Pago de la Prima de las Condiciones Generales, la presente Secci&#243;n puede extenderse a <br/>cubrir los riesgos que adelanten se indican: <br/></b></p>
<p><b>1. Terremoto o temblor de tierra. <br/></b></p>
<p><b>2. Mot&#237;n, disturbios populares, disturbios laborales y da&#241;os maliciosos. <br/></b></p>
<p><b>3. Inundaci&#243;n. <br/></b></p>
<p><b>4. Da&#241;os por agua. <br/></b></p>
<p><b>5. Extensi&#243;n de cobertura. <br/></b></p>
<p><b>6. P&#233;rdidas indirectas. <br/></b></p>
<p><b>7. P&#233;rdida de renta. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 4 de 46 <br/></p>
<p><b>8. Rotura de vidrios y anuncios. <br/></b></p>
<p><b>9. Deterioro de bienes refrigerados o congelados. <br/></b></p>
<p><b>10. Demolici&#243;n, remoci&#243;n o limpieza de escombros. <br/></b></p>
<p><b>11. Honorarios de arquitectos, top&#243;grafos e ingenieros. <br/></b></p>
<p><b>12. Reconstrucci&#243;n de archivo. <br/></b></p>
<p><b>SECCI&#211;N &quot;B&quot;. SUSTRACCI&#211;N ILEGITIMA <br/></b></p>
<p><b>CL&#193;USULA 9. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p><b>Sujeto al pago de la prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago <br/>de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, <br/>el Asegurador indemnizar&#225; al Asegurado o al Beneficiario, hasta por la suma indicada en el <br/>Cuadro P&#243;liza Recibo para la Secci&#243;n &#8220;B&#8221;, los da&#241;os o p&#233;rdidas materiales causados a los <br/>bienes asegurados que se encuentren en los predios indicado en el Cuadro P&#243;liza Recibo a <br/>consecuencia directa de Robo, Asalto o atraco o de cualquier tentativa de cometer tales <br/>actos. <br/></b></p>
<p>Adicionalmente, ampara el costo de reparar los da&#241;os causados a los predios indicados en el <br/>Cuadro P&#243;liza Recibo, hasta la suma de quince unidades tributarias (15 U.T.), a consecuencia <br/>directa de robo, asalto o atraco, seg&#250;n sea el caso, o de cualquier tentativa de cometer tales actos. <br/></p>
<p><b>CL&#193;USULA 10. EXCLUSIONES DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares que forma parte integrante de la presente P&#243;liza, el Asegurador no indemnizar&#225; <br/>los da&#241;os o p&#233;rdidas por o a consecuencia de: <br/></b></p>
<p><b>1. Incendio o explosi&#243;n en el local, aunque sea causado por robo, asalto o atraco o <br/>cualquier tentativa de cometerlos. <br/></b></p>
<p><b>2. Hurto o desaparici&#243;n misteriosa o inexplicable. <br/></b></p>
<p><b>CL&#193;USULA 11. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p><b>Adicionalmente a los bienes excluidos en la Cl&#225;usula 71. Bienes Excluidos de estas <br/>Condiciones Particulares, el Asegurador no indemnizar&#225;, los da&#241;os o p&#233;rdidas de los <br/>siguientes bienes: <br/></b></p>
<p><b>1. Aquellos bienes asegurados mientras se encuentren en poder de la autoridad <br/>competente. <br/></b></p>
<p><b>2. Instalaciones fijas externas de vidrio o cristal. <br/></b></p>
<p><b>CL&#193;USULA 12.</b> <b>MODIFICACIONES AL PREDIO ASEGURADO O PERMISO PARA <br/>ALTERACIONES DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p>En los predios donde se encuentren los bienes asegurados descritos en el Cuadro P&#243;liza Recibo, <br/>se concede permiso al Asegurado para hacer adiciones, alteraciones, reparaciones y refacciones a <br/>las edificaciones aseguradas y para construir nuevas edificaciones o estructuras anexas a las <br/>mismas que no sean superiores a Cien Unidades Tributarias (100 U.T.), permiti&#233;ndose a tal efecto <br/>la existencia de materiales de construcci&#243;n y la permanencia de obreros.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 5 de 46 <br/></p>
<p><b>CL&#193;USULA 13. SUMA ASEGURADA DE LA SECCI&#211;N &quot;B&quot; <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que <br/>durante la vigencia de la P&#243;liza, la misma sea igual a los Valores Reales Totales Asegurables, en <br/>caso contrario la indemnizaci&#243;n estar&#225; sujeto a los procedimientos previstos en las cl&#225;usulas 85. <br/>Infraseguro, y 86, Sobreseguro de las cl&#225;usulas comunes para todas las secciones. <br/></p>
<p><b>CL&#193;USULA 14. DETERMINACI&#211;N DE LA INDEMNIZACION DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p>Al ocurrir un siniestro amparado por la P&#243;liza, el Asegurador indemnizar&#225; al Asegurado o al <br/>Beneficiario sobre la base de indemnizaci&#243;n que se determinar&#225; a continuaci&#243;n:  <br/></p>
<p>a)  El Valor Real del bien asegurado al momento del siniestro a excepci&#243;n de las existencias y <br/>suministros, los cuales se indemnizar&#225;n a valor costo. <br/></p>
<p>b)  Si el Asegurado o el Beneficiario se ve obligado a, o desee, remplazar las maquinarias, los <br/>equipos, las instalaciones o el mobiliario afectado por un siniestro amparado por esta Secci&#243;n <br/>por uno de la misma &#237;ndole, pero m&#225;s moderno, de mayor rendimiento o de mayor eficiencia, <br/>deber&#225; convenir con el Asegurador una contribuci&#243;n al costo de reemplazo por concepto de tal <br/>mejoramiento en su patrimonio. <br/></p>
<p>El monto a ser indemnizado por el Asegurador no superar&#225; en ning&#250;n caso la Suma Asegurada <br/>contratada en la P&#243;liza para esta Secci&#243;n. <br/></p>
<p><b>CL&#193;USULA 15.</b> <b>OTRAS AGRAVACIONES DEL RIESGO DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p><b>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en la Cl&#225;usula 75. <br/>Agravaci&#243;n del Riesgo de las Condiciones Generales que forma parte integrante de la <br/>presente P&#243;liza, la desincorporaci&#243;n permanente o cambio en los sistemas de protecci&#243;n y <br/>seguridad declarados en la Solicitud de Seguro o verificadas en la inspecci&#243;n de riesgo. <br/></b></p>
<p><b>CL&#193;USULA 16. COBERTURAS OPCIONALES DE LA SECCI&#211;N &quot;B&quot;. <br/></b></p>
<p><b>Mediante aceptaci&#243;n expresa por parte del Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura <br/>Provisional, conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar <br/>y Medio de Pago de la Prima de las Condiciones Generales, la presente Secci&#243;n puede <br/>extenderse a cubrir los siguientes riesgos: <br/></b></p>
<p><b>1. Exceso por Da&#241;os a la Edificaci&#243;n. <br/></b></p>
<p><b>2. Cobertura Autom&#225;tica. <br/></b></p>
<p><b>3. Aumento Transitorio. <br/></b></p>
<p><b>4. Aumento Autom&#225;tico. <br/></b></p>
<p><b>5. Hurto. <br/></b></p>
<p><b>SECCI&#211;N &quot;C&quot;. DESHONESTIDAD, DESTRUCCI&#211;N Y DESAPARICI&#211;N. (FIDELIDAD 3D) <br/></b></p>
<p><b>CL&#193;USULA 17. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p><b>El Asegurador indemnizar&#225; al Asegurado o al Beneficiario las p&#233;rdidas amparadas bajo los <br/>convenios contratados y hasta por la Suma Asegurada indicadas en el Cuadro P&#243;liza Recibo <br/>para cada uno de los Convenios contratados en la Secci&#243;n &#8220;C&#8221;, entendi&#233;ndose que las <br/>coberturas otorgadas bajos tales convenios se refieren a: </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 6 de 46 <br/></p>
<p><b>CONVENIO I. FIDELIDAD DE EMPLEADOS: Sujeto al pago de la prima correspondiente <br/>conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar y Medio de <br/>Pago de la Prima de las Condiciones Generales, el Asegurador conviene en indemnizar al <br/>Asegurado o al Beneficiario por toda p&#233;rdida de dinero, valores y otras pertenencias <br/>propiedad del Asegurado que no se encuentren especificadas en la Cl&#225;usula 71. Bienes <br/>Excluidos de estas Condiciones Particulares, a consecuencia de la apropiaci&#243;n indebida, <br/>cuando dicho acto sea cometido por empleados del Asegurado que figuren bajo su n&#243;mina, <br/>tanto si act&#250;an por s&#237; solo o de acuerdo con otros, siempre que el Tomador o el Asegurado <br/>compruebe en forma terminante y documental que ha sido causada por falta de lealtad o de <br/>honestidad de tales empleados. Esta cobertura se aplica &#250;nicamente a la p&#233;rdida que ocurra <br/>durante el per&#237;odo de vigencia de la P&#243;liza, siempre que tal p&#233;rdida sea descubierta a m&#225;s <br/>tardar dentro del per&#237;odo de tres (3) meses, contados a partir del acto de apropiaci&#243;n <br/>indebida cometido por el empleado del Asegurado. <br/></b></p>
<p><b>CONVENIO II. P&#201;RDIDA DENTRO DEL LOCAL DE EL ASEGURADO: Sujeto al pago de la <br/>prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y <br/>Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, el Asegurador <br/>conviene en indemnizar al Asegurado o al Beneficiario por toda p&#233;rdida de dinero y valores <br/>propiedad del Asegurado, como consecuencia de robo, asalto o atraco dentro del local <br/>asegurado. El Asegurador conviene, igualmente, en indemnizar la p&#233;rdida de dinero y <br/>valores en horario no laborable siempre y cuando el dinero y los valores se encuentren en <br/>caja fuerte, caja registradora o gaveta cerrada con llaves. <br/></b></p>
<p><b>El Asegurador tambi&#233;n indemnizara la destrucci&#243;n de dinero y valores propiedad del <br/>Asegurado como consecuencia de incendio.  <br/></b></p>
<p><b>CONVENIO III. P&#201;RDIDA FUERA DEL LOCAL DEL ASEGURADO: Sujeto al pago de la prima <br/>correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. <br/>Lugar y Medio de Pago de la Prima de las Condiciones Generales, el Asegurador conviene <br/>en indemnizar al Asegurado o al Beneficiario por toda p&#233;rdida de dinero y valores propiedad <br/>del Asegurado, como consecuencia de asalto o atraco con o sin armas, o accidente que <br/>incapacite f&#237;sicamente al mensajero para ejercer sus labores de protecci&#243;n sobre el dinero y <br/>valores, ocurrida fuera de los locales del Asegurado. <br/></b></p>
<p><b>CONVENIO IV. FALSIFICACI&#211;N DE DINERO: Sujeto al pago de la prima correspondiente <br/>conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar y Medio de <br/>Pago de la Prima de las Condiciones Generales, el Asegurador conviene en indemnizar al <br/>Asegurado o al Beneficiario, la p&#233;rdida que sufra a causa de la aceptaci&#243;n de buena fe, de <br/>dinero falsificados, pago de mercanc&#237;as o servicios prestados durante el curso normal del <br/>negocio. <br/></b></p>
<p><b>CONVENIO V. FALSIFICACI&#211;N DE DEP&#211;SITOS BANCARIO: Sujeto al pago de la prima <br/>correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. <br/>Lugar y Medio de Pago de la Prima de las Condiciones Generales, el Asegurador conviene <br/>en indemnizar al Asegurado o al Beneficiario o por cualquier Banco cuyo nombre aparezca <br/>en la prueba de p&#233;rdida del Asegurado y en el cual &#233;ste mantenga una cuenta corriente o de <br/>ahorros, seg&#250;n sus respectivos intereses aparezcan a causa de falsificaci&#243;n o alteraci&#243;n de <br/>cualquier cheque, giro, pagar&#233;, letra de cambio o documento similar, orden de pago o </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 7 de 46 <br/></p>
<p><b>instrucciones para el pago de una suma determinada en efectivo librado o girado por el <br/>Asegurado o a su cargo, o librado o girado por alguien que act&#250;e como agente del <br/>Asegurado, o supuestamente librado o girado en la forma aqu&#237; expresada, incluyendo: <br/></b></p>
<p><b>A.- Cualquier cheque o giro bancario librado o girado en nombre del Asegurado, pagadero a <br/>un beneficiario o endosado en nombre de &#233;ste. <br/></b></p>
<p><b>B.- Cualquier cheque o giro bancario obtenido en una transacci&#243;n directa con el Asegurado <br/>o con alguien que actu&#233; como agente suyo, por un impostor, librado o girado a la orden del <br/>suplantado y endosado por otra persona que no sea &#233;ste. <br/></b></p>
<p><b>C.- Cualquier cheque para pago de n&#243;mina, giro para n&#243;mina de pago y orden para n&#243;mina <br/>de pago, emitido o girado por el Asegurado, que sea pagadero a favor de un beneficiario <br/>determinado y fuere endosado por cualquier otra persona que no sea dicho beneficiario o <br/>sin una autorizaci&#243;n del mismo, siempre que ello ocurra antes de la entrega del cheque, giro <br/>u orden de pago al beneficiario. <br/></b></p>
<p>A los efectos de la presente Secci&#243;n, los endosos mencionados en los literales (a), (b) y (c) que <br/>anteceden, no requieren ser calificados legalmente como una falsificaci&#243;n para su procedencia, por <br/>cuanto se regir&#225;n por los t&#233;rminos y condiciones de las Condiciones Generales, Particulares y <br/>Anexos, si los hubiere. <br/></p>
<p>El Asegurado tendr&#225; derecho de prioridad, para recibir pago, sobre cualquier p&#233;rdida sufrida por <br/>alg&#250;n Banco seg&#250;n lo aqu&#237; expresado. Cualquier p&#233;rdida bajo este Convenio de seguro, ya sea por <br/>el Asegurado o por un Banco, se pagar&#225; directamente al Asegurado, siempre que el Banco no <br/>haya reembolsado totalmente al Asegurado el importe de la p&#233;rdida. La responsabilidad del <br/>Asegurado por tal p&#233;rdida frente al Banco, no ser&#225; en adici&#243;n, sino como parte integrante y no en <br/>exceso por la cantidad a que tuviera derecho el Asegurado en caso de que la p&#233;rdida hubiera sido <br/>sufrida por el Asegurado<b> </b>directamente. <br/></p>
<p>En caso de que el Asegurado o el Banco rehusaren pagar cualquiera de los instrumentos arriba <br/>expresados, librado o girado seg&#250;n queda dicho, alegando que tales instrumentos son falsificados <br/>o han sido alterados, y como consecuencia de tal negativa diere por resultado la instauraci&#243;n de <br/>una demanda contra el Asegurado o el Banco a fin de obligarlos a efectuar dicho pago, si el <br/>Asegurador diera su consentimiento por escrito para la defensa de dicha demanda, cualquier gasto <br/>razonable por concepto de honorarios de abogados, gastos tribunalicios u otros gastos similares <br/>incurridos y pagados por el Asegurado o por el Banco en dicha defensa, se considerar&#225;n como una <br/>p&#233;rdida bajo este Convenio, y la responsabilidad del<b> </b>Asegurador por dicha p&#233;rdida ser&#225; en exceso <br/>de cualquier otra responsabilidad bajo este Convenio. Este Convenio no se aplica a p&#233;rdida <br/>relacionada con fraude o infidelidad por parte de cualquiera de los empleados. <br/></p>
<p><b>CL&#193;USULA 18. EXCLUSIONES DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas por o a consecuencia de: <br/></b></p>
<p><b>a) Hurto o desaparici&#243;n misteriosa o inexplicable. <br/></b></p>
<p><b>b) P&#233;rdidas por entrega de dinero y valores en operaciones de compra o cambio. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 8 de 46 <br/></p>
<p><b>APLICABLE AL CONVENIO II: <br/></b></p>
<p><b>a) Dinero contenido en m&#225;quinas de diversi&#243;n del tipo traga moneda o en m&#225;quina <br/>vendedoras que operen mediante la inversi&#243;n de dinero en el dispositivo receptor <br/>correspondiente, que no sea registrado por medio de un instrumento de registro <br/>contin&#250;o instalado en el dispositivo de diversi&#243;n o m&#225;quina vendedora.  <br/></b></p>
<p><b>APLICABLE AL CONVENIO III: <br/></b></p>
<p><b>a) Dinero o valores mientras se encuentren bajo custodia de alguna empresa contratada <br/>para el transporte de valores. <br/></b></p>
<p><b>APLICABLE A LOS CONVENIOS II, III, IV Y V: <br/></b></p>
<p><b>a) Acto fraudulento o de infidelidad por parte de cualquier miembro del personal del <br/>Asegurado. <br/></b></p>
<p><b>CL&#193;USULA 19. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p><b>Adicionalmente a los bienes excluidos en la Cl&#225;usula 71. Bienes Excluidos, de las <br/>condiciones Generales de esta p&#243;liza, el Asegurador no indemnizar&#225;, los da&#241;os o p&#233;rdidas <br/>de los bienes propiedad de terceros (Exceptuando dinero y valores). <br/></b></p>
<p><b>CL&#193;USULA 20. SUMA ASEGURADA DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que la <br/>misma est&#233; identificada en el Cuadro P&#243;liza Recibo para cada uno de los convenios contratados.  <br/></p>
<p><b>CL&#193;USULA 21. P&#201;RDIDA OCASIONADA POR EMPLEADOS NO IDENTIFICADOS DE LA <br/>SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p>Si una p&#233;rdida ha sido ocasionada por una apropiaci&#243;n indebida cometido por uno o m&#225;s <br/>empleados y el Asegurado no puede determinar espec&#237;ficamente qui&#233;n es el empleado o <br/>empleados causantes de tal p&#233;rdida, el l&#237;mite m&#225;ximo de responsabilidad del<b> </b>Asegurador ser&#225; el <br/>cincuenta por ciento (50%) del l&#237;mite establecido en el Cuadro P&#243;liza Recibo del Convenio I, <br/>Fidelidad de Empleados. <br/></p>
<p><b>CL&#193;USULA 22. DISMINUCI&#211;N DE LA SUMA ASEGURADA DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p>La suma asegurada es por a&#241;o p&#243;liza y en caso de siniestro cubierto por la P&#243;liza, el monto de tal <br/>p&#233;rdida o indemnizaci&#243;n reduce en igual cantidad la suma asegurada bajo el convenio contratado <br/>afectado. <br/></p>
<p><b>CL&#193;USULA 23. EXONERACI&#211;N DE RESPONSABILIDAD DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p><b>La cobertura del Convenio I no amparar&#225; las p&#233;rdidas causadas por aquellos empleados <br/>que hayan cometido actos de infidelidad o apropiaci&#243;n indebida en el desempe&#241;o de sus <br/>funciones, ya sea antes o despu&#233;s de su fecha de contrataci&#243;n como empleado del <br/>Asegurado, a partir de la fecha en que el Asegurado o uno de sus socios, que no est&#233;n en <br/>colusi&#243;n con dicho empleado, tenga conocimiento de tales actos. <br/></b></p>
<p><b>El Asegurador tampoco ser&#225; responsable respecto de aquellos empleados por los cuales el <br/>Asegurado haya recibido aviso de anulaci&#243;n de otros seguros de fidelidad, por parte de otra <br/>aseguradora, en cualquier momento; a menos que el Asegurador convenga por escrito y <br/>espec&#237;ficamente incluirlos bajo la cobertura del CONVENIO I. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 9 de 46 <br/></p>
<p><b>CL&#193;USULA 24. DETERMINACI&#211;N DE LA INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p>El Asegurador no ser&#225; responsable por cantidades que excedan los siguientes valores, seg&#250;n el <br/>rubro afectado: <br/></p>
<p>Dinero y Valores: El valor real de mercado de los valores perdidos, da&#241;ados o destruidos a la hora <br/>del cierre del d&#237;a comercial anterior a aquel en que la p&#233;rdida fue descubierta. <br/></p>
<p>Existencias y suministros: El valor de costo debidamente registrado en libros al momento de su <br/>adquisici&#243;n o elaboraci&#243;n. <br/></p>
<p>Otros bienes: por su costo de reposici&#243;n a nuevo menos una depreciaci&#243;n calculada con base al <br/>uso que haya recibido, su estado de conservaci&#243;n y su antig&#252;edad. <br/></p>
<p><b>CL&#193;USULA 25. CONSOLIDACI&#211;N O FUSI&#211;N DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p>Si mediante consolidaci&#243;n o fusi&#243;n, o compra de activos de otra empresa, cualesquiera otras <br/>personas pasaren a ser empleados del Asegurado, o si &#233;ste adquiere por virtud de tal fusi&#243;n el uso <br/>y control de locales adicionales, la cobertura bajo esta P&#243;liza, tambi&#233;n se aplicar&#225; a tales <br/>empleados y locales, siempre que el Asegurado de aviso de ello por escrito al Asegurador dentro <br/>de los treinta (30) d&#237;as siguientes a dicha fusi&#243;n, y pague la prima adicional correspondiente <br/>conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago <br/>de la Prima de las Condiciones Generales, computada a prorrata a partir de la fecha de tal fusi&#243;n o <br/>compra hasta la fecha en que termine el periodo de vigencia de la P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 26. AUDITOR&#205;AS DE LA SECCI&#211;N &quot;C&quot;. <br/></b></p>
<p>El Asegurado se compromete a efectuar auditor&#237;as por lo menos dos (2) veces al a&#241;o de las <br/>operaciones realizadas en su empresa por el personal cubierto y a dejar constancia de ello en sus <br/>archivos.  <br/></p>
<p><b>SECCI&#211;N &quot;D&quot;. RESPONSABILIDAD CIVIL GENERAL <br/></b></p>
<p><b>CL&#193;USULA 27. ALCANCE DE LA COBERTURA DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p><b>Sujeto al pago de la prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago <br/>de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, <br/>el Asegurador indemnizar&#225; hasta por la suma indicada en el Cuadro P&#243;liza Recibo para la <br/>Secci&#243;n &#8220;D&#8221;, la Responsabilidad Civil Extracontractual imputada al Asegurado y por las <br/>cuales &#233;ste sea declarado legalmente obligado a pagar a terceros en raz&#243;n de las <br/>consecuencias directas de cualquier evento, hecho o circunstancia ocurrido en el per&#237;odo <br/>de vigencia de esta P&#243;liza y durante el curso normal de la &#237;ndole y/u operaciones y/o <br/>actividades descritas en el Cuadro P&#243;liza Recibo, causado por la imprudencia, negligencia o <br/>impericia del Asegurado por Lesiones Corporales y/o Da&#241;os a Propiedades, siempre que <br/>estas Lesiones Corporales y/o Da&#241;os a Propiedades ocurran exclusivamente en los predios <br/>o de manera directa por las operaciones del Asegurado. <br/></b></p>
<p><b>La Cobertura B&#225;sica Predios y Operaciones de la presente Secci&#243;n ampara, adem&#225;s, las <br/>siguientes Responsabilidades: <br/></b></p>
<p>&#61623; <b>Responsabilidad Civil Ante Vecinos. <br/></b></p>
<p>&#61623; <b>Responsabilidad Civil Ascensores, Escaleras Mec&#225;nicas, Gr&#250;as y Montacargas. <br/></b></p>
<p>&#61623; <b>Responsabilidad Civil Por Actividades Sociales y Deportivas. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 10 de 46 <br/></p>
<p>&#61623; <b>Responsabilidad Civil Por Transporte, Carga y Descarga. <br/></b></p>
<p>&#61623; <b>Responsabilidad Civil Animales Dom&#233;sticos. <br/></b></p>
<p><b>CL&#193;USULA 28. PAGOS SUPLEMENTARIOS DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p><b>Ser&#225;n por cuenta del Asegurador aquellas sumas que el Asegurado est&#233; obligado a <br/>desembolsar a consecuencia de reclamaciones cubierta por esta p&#243;liza, en raz&#243;n de los <br/>siguientes conceptos: <br/></b></p>
<p>&#61623; <b>Todas las primas de fianzas para liberar embargos, sin que esto implique obligaci&#243;n por <br/>parte del Asegurador de conceder dichas fianzas. <br/></b></p>
<p>&#61623; <b>Todas las primas de fianzas judiciales que el Asegurado deba otorgar para garantizar su <br/>Responsabilidad Civil legal en un proceso civil o penal, as&#237; como las primas de fianzas de <br/>apelaci&#243;n de sentencias en juicios celebrados, sin que esto implique obligaci&#243;n por parte <br/>del Asegurador en conceder dichas fianzas. <br/></b></p>
<p>&#61623; <b>Todos los intereses que se acumulen, durante el periodo que transcurra, entre la fecha <br/>del fallo y la del pago u oferta de pago de dep&#243;sito por el Asegurador en el tribunal <br/>competente, sobre aquella parte del monto de la sentencia que no exceda de los l&#237;mites <br/>m&#225;ximos de responsabilidad estipulados en el Cuadro P&#243;liza Recibo. <br/></b></p>
<p>&#61623; <b>Los honorarios, gastos legales y las costas judiciales que resulten despu&#233;s de retasa <br/>firme, en que incurriese el Asegurado al asumir, con el consentimiento escrito del <br/>Asegurador, la defensa de cualquier acci&#243;n civil intentada contra &#233;l; sin embargo, si el <br/>monto de la demanda contra el Asegurado respecto a cualquier reclamaci&#243;n excediese el <br/>l&#237;mite o l&#237;mites m&#225;ximos de responsabilidad aplicable al caso seg&#250;n se estipula en esta <br/>P&#243;liza, el Asegurado pagar&#225; la parte proporcional de dichos honorarios, gastos y costas <br/>que le corresponda por raz&#243;n de tal exceso respecto de dicha demanda. <br/></b></p>
<p><b>Estos pagos suplementarios se encuentran incluidos dentro del L&#237;mite M&#225;ximo de <br/>Responsabilidad de la presente P&#243;liza y no incrementar&#225; la Responsabilidad del <br/>Asegurador. <br/></b></p>
<p><b>CL&#193;USULA 29. DESIGNACI&#211;N DE ABOGADO DEFENSOR LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p>En caso de que el Asegurado requiera la asistencia legal de un abogado, &#233;ste deber&#225; obtener del <br/>Asegurador autorizaci&#243;n para el nombramiento de un abogado defensor, as&#237; como para cualquier <br/>convenio, transacci&#243;n o arbitraje. El Asegurador podr&#225; designar un abogado defensor cuando as&#237; <br/>lo considere conveniente. <br/></p>
<p>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar los honorarios del abogado <br/>defensor si el Asegurado no hubiere obtenido la autorizaci&#243;n para su nombramiento. <br/></p>
<p><b>CL&#193;USULA 30. EXCLUSIONES DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; al Asegurado las responsabilidades derivadas <br/>de: <br/></b></p>
<p><b>1. El incumplimiento de contratos o convenios o aquellas dirigidas a obtener una <br/>prestaci&#243;n sustitutoria del cumplimiento de las mismas.  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 11 de 46 <br/></p>
<p><b>2. Lesiones corporales y/o da&#241;os a propiedades causados a personas que no est&#225;n <br/>definidas como terceros. <br/></b></p>
<p><b>3. Da&#241;os ocasionados a propiedades de terceros: <br/></b></p>
<p>- <b>Bajo el cuidado, control y custodia del Asegurado o de cualquier persona a su servicio o <br/>por la cual &#233;ste sea civilmente responsable.  <br/></b></p>
<p>- <b>En los cuales el Asegurado, sus contratistas, subcontratistas o cualquier persona a su <br/>servicio, est&#233;n o hayan estado trabajando y causados directamente por tales trabajos. <br/></b></p>
<p><b>4. Derrames o da&#241;os por agua. <br/></b></p>
<p><b>5. Da&#241;os ocasionados a conductos, cables, canales, tuber&#237;as de agua, gas y electricidad, <br/>bien sean conductos en superficie, subterr&#225;neos, elevados o a&#233;reos. <br/></b></p>
<p><b>6. Lesiones corporales y/o da&#241;os a propiedades causados a las personas por la cuales el <br/>Asegurado sea civilmente responsable: c&#243;nyuge, concubino, parientes consangu&#237;neos <br/>hasta el cuarto grado y por afinidad hasta el segundo grado, otros parientes del <br/>Asegurado que habiten con &#233;l, empleados o cualquier persona que se encuentre al <br/>servicio del Asegurado por contrato, subcontrato o de otra manera, as&#237; como tambi&#233;n <br/>las lesiones corporales y/o da&#241;os a propiedades causados a miembros de la junta <br/>directiva, directores, socios, administradores, gerentes u otras personas con funci&#243;n <br/>directiva en las empresas en las que El Asegurado tenga alguna relaci&#243;n. <br/></b></p>
<p><b>7. Lesiones corporales y/o da&#241;os a propiedades, que sean ocasionados por la perforaci&#243;n, <br/>explotaci&#243;n, extracci&#243;n, refinamiento, procesamiento, recolecci&#243;n, tratamiento, <br/>fabricaci&#243;n de: sustancias o material explosivo, combustibles, sustancias o gases <br/>inflamables, t&#243;xicos, sustancias que tengan una influencia perjudicial en el medio <br/>ambiente, corrosivos, contaminantes, as&#237; como asbesto y/o amianto en estado natural o <br/>por productos fabricados con dichas sustancias.  <br/></b></p>
<p><b>8. Lesiones corporales y/o da&#241;os a propiedades, que sean ocasionados por <br/>almacenamiento, transporte, distribuci&#243;n, uso o manipulaci&#243;n de: combustibles l&#237;quidos <br/>o gaseosos, sustancias o gases inflamables, t&#243;xicos y contaminantes.  <br/></b></p>
<p><b>9. Responsabilidad Penal. <br/></b></p>
<p><b>10. Lesiones corporales y/o da&#241;os a propiedades ocurridos como consecuencia de robo, <br/>asalto, atraco o hurto. <br/></b></p>
<p><b>11. Aplicaci&#243;n de multas y otros gastos relativos a sanciones de cualquier naturaleza, <br/>impuestas por tribunales o autoridades competentes a: el Asegurado, sus empleados, <br/>socios o directores. <br/></b></p>
<p><b>12. Lesiones corporales y/o da&#241;os a propiedades, producidos durante desaf&#237;os, apuestas, <br/>carreras o competencias de cualquier naturaleza, as&#237; como las derivadas de pr&#225;cticas <br/>deportivas profesionales. <br/></b></p>
<p><b>13. Lesiones corporales y/o da&#241;os a propiedades por accidentes ocasionados por el <br/>Asegurado o por cualquier persona a su servicio o por la cual sea civilmente <br/>responsable, bajo la influencia de bebidas alcoh&#243;licas, sustancias estupefacientes o <br/>psicotr&#243;picas. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 12 de 46 <br/></p>
<p><b>14. Accidentes originados por la tenencia y uso de armas de fuego. <br/></b></p>
<p><b>15. Cualquier tipo de seguro obligatorio; Responsabilidad Civil de Autom&#243;viles, Naves, <br/>Aeronaves, as&#237; como las Lesiones Corporales de aquellas personas transportadas por el <br/>Asegurado, sus contratistas o subcontratistas, o de personas transportadas por cuenta <br/>o a riesgo de ellos. <br/></b></p>
<p><b>16.  El uso, mantenimiento, operaci&#243;n, propiedad o posesi&#243;n de veh&#237;culos terrestres, <br/>acu&#225;ticos y a&#233;reos. <br/></b></p>
<p><b>17. La elaboraci&#243;n, implementaci&#243;n o aplicaci&#243;n de programas de c&#243;mputos o software. <br/></b></p>
<p><b>18. Ensayos cl&#237;nicos, experimentos, manipulaci&#243;n y uso de genes o responsabilidades que <br/>emanen de la prueba, modificaci&#243;n, adquisici&#243;n, obtenci&#243;n, preparaci&#243;n, procesamiento, <br/>fabricaci&#243;n, manipulaci&#243;n, distribuci&#243;n, almacenamiento, aplicaci&#243;n o cualquier otro uso <br/>de material de cualquier clase que entera o parcialmente se origine en el cuerpo <br/>humano: tejidos, &#243;rganos, c&#233;lulas, trasplantes, sangre, orina, excreciones, secreciones; <br/>y cualquier derivado o producto biosint&#233;tico proveniente de tales materias. <br/></b></p>
<p><b>19. Contratos colectivos, Ley Org&#225;nica del Trabajo, los Trabajadores y las Trabajadoras, Ley <br/>Org&#225;nica de Prevenci&#243;n, Condiciones y Medio Ambiente del Trabajo (LOPCYMAT), Ley <br/>de Seguro Social, o cualquier otra disposici&#243;n legal complementaria o reglamentaria de <br/>dichas leyes.  <br/></b></p>
<p><b>20. Errores y omisiones, responsabilidad civil profesional de cualquier tipo, as&#237; como <br/>ordenes, decisiones o directrices emanadas de directores y personal ejecutivo.  <br/></b></p>
<p><b>21. Responsabilidad Civil Decenal: vicios de construcci&#243;n y/o del suelo, estabilidad de obra, <br/>errores de dise&#241;o y calidad deficiente de materiales utilizados. <br/></b></p>
<p><b>22. Contaminaci&#243;n s&#243;nica, contaminaci&#243;n ambiental accidental o paulatina u otras <br/>variaciones perjudiciales del agua, atm&#243;sfera, suelos, subsuelos, costas, siembras o <br/>bosques. <br/></b></p>
<p><b>23. Produtos o bienes manufacturados, constru&#237;dos, instalados, modificados, reparados, <br/>tratados, vendidos, suministrados o distribuidos por el Asegurado. <br/></b></p>
<p><b>24. Da&#241;os causados por cualquier animal no definido como animales dom&#233;sticos. <br/></b></p>
<p><b>25. Responsabilidad Civil incurrida antes de comenzar la vigencia de la P&#243;liza. <br/></b></p>
<p><b>26. Lesiones corporales y/o da&#241;os a propiedades que se produzcan en el &#225;mbito de la vida <br/>particular del Asegurado o que se deriven de cualquier actividad ajena a la asegurada. <br/></b></p>
<p><b>27. Propiedad intelectual, patentes o marcas. <br/></b></p>
<p><b>28. Reclamaciones presentadas entre s&#237;, por las personas naturales o jur&#237;dicas <br/>mencionadas como Asegurados en esta P&#243;liza.  <br/></b></p>
<p><b>29. Equipos, maquinarias, instalaciones, materiales o residuos colocados o ubicados fuera <br/>de los predios descritos en el Cuadro P&#243;liza Recibo o en lugares de tr&#225;nsito p&#250;blico, as&#237; <br/>como por el transporte o tr&#225;nsito de los mismos fuera de dichos predios. <br/></b></p>
<p><b>30. La falta o negligencia de contratistas y/o subcontratistas independientes o de sus <br/>empleados que operen por cuenta u orden expresa del Asegurado.  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 13 de 46 <br/></p>
<p><b>31. El suministro y/o elaboraci&#243;n de alimentos y/o bebidas por parte del Asegurado. <br/></b></p>
<p><b>CL&#193;USULA 31. EXCLUSIONES PARTICULARES POR COBERTURA DE LA SECCI&#211;N &quot;D&quot; <br/></b></p>
<p><b>RESPONSABILIDAD CIVIL ASCENSORES, ESCALERAS MEC&#193;NICAS, GR&#218;AS Y <br/>MONTACARGAS. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales, Cl&#225;usula 70. Exclusiones Particulares y Cl&#225;usula 30. <br/>Exclusiones de la Secci&#243;n &quot;D&quot; de estas Condiciones Particulares, El Asegurador no <br/>indemnizar&#225;, las siguientes responsabilidades derivadas de: <br/></b></p>
<p><b>a. Da&#241;os ocasionados fuera de los predios descritos en el Cuadro P&#243;liza Recibo. <br/></b></p>
<p><b>b. Mantenimiento inadecuado de los ascensores, gr&#250;as y montacargas. <br/></b></p>
<p><b>c. Da&#241;os ocasionados a los ascensores, escaleras mec&#225;nicas, gr&#250;as y montacargas. <br/></b></p>
<p><b>RESPONSABILIDAD CIVIL POR ACTIVIDADES SOCIALES Y DEPORTIVAS. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales, Cl&#225;usula 70. Exclusiones Particulares y Cl&#225;usula 30. <br/>Exclusiones de la Secci&#243;n &quot;D&quot; de estas Condiciones Particulares, el Asegurador no <br/>indemnizar&#225;, las siguientes responsabilidades derivadas de: <br/></b></p>
<p><b>a. Da&#241;os o lesiones ocasionados por asistentes al evento bajo la influencia de bebidas <br/>alcoh&#243;licas, sustancias estupefacientes o psicotr&#243;picas.  <br/></b></p>
<p><b>b. Responsabilidad propia de los integrantes de los equipos deportivos del Asegurado. <br/></b></p>
<p><b>c. Eventos realizados en lugares no aptos ni apropiados. <br/></b></p>
<p><b>RESPONSABILIDAD CIVIL POR TRANSPORTE, CARGA Y DESCARGA. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales, Cl&#225;usula 70. Exclusiones Particulares y Cl&#225;usula 30. <br/>Exclusiones de la Secci&#243;n &quot;D&quot; de las Condiciones Particulares de la presente P&#243;liza, EL <br/>ASEGURADOR no indemnizar&#225;, las siguientes responsabilidades derivadas de: <br/></b></p>
<p><b>a. Da&#241;os directos a la carga transportada. <br/></b></p>
<p><b>b. El incumplimiento de las normas de seguridad o normas COVENIN que rigen la materia. <br/></b></p>
<p><b>RESPONSABILIDAD CIVIL POR ANIMALES DOMESTICOS. <br/></b></p>
<p>Adicionalmente a las exclusiones estipuladas en la <b>Cl&#225;usula 3. Exclusiones Generales de las <br/>Condiciones Generales, Cl&#225;usula 70. Exclusiones Particulares y Cl&#225;usula 30. Exclusiones de <br/>la Secci&#243;n &quot;D&quot; de estas Condiciones Particulares, el Asegurador no indemnizar&#225; las <br/>siguientes responsabilidades derivadas de: <br/></b></p>
<p><b>a. Da&#241;os causados por caninos Pit bull. <br/></b></p>
<p><b>CL&#193;USULA 32. L&#205;MITE M&#193;XIMO DE RESPONSABILIDAD DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p>El L&#237;mite M&#225;ximo de Responsabilidad del<b> </b>Asegurador, es la suma respectiva que se estipula en el <br/>Cuadro P&#243;liza Recibo para esta Secci&#243;n y ser&#225; a cargo del<b> </b>Asegurado cualquier exceso sobre <br/>dicho l&#237;mite.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 14 de 46 <br/></p>
<p>Este l&#237;mite constituir&#225; la suma m&#225;xima pagadera por el<b> </b>Asegurador durante cada per&#237;odo separado <br/>de vigencia anual de la P&#243;liza, por lo que cada reclamo indemnizado y/o pagos suplementarios <br/>disminuir&#225;n este l&#237;mite, el cual no podr&#225; ser restablecido a su monto original antes del vencimiento <br/>de cada per&#237;odo de vigencia. Este l&#237;mite tampoco podr&#225; multiplicarse en virtud del n&#250;mero de <br/>per&#237;odos de vigencia de esta P&#243;liza, ni el n&#250;mero de primas pagadas o pagaderas con respecto a <br/>la misma. <br/></p>
<p>Varios da&#241;os producidos durante la vigencia de la P&#243;liza y procedentes de la misma causa (Da&#241;os <br/>en serie), ser&#225;n considerados como un solo siniestro, el cual, a su vez, se tendr&#225; como realizado <br/>en el momento en que ocurra el primer da&#241;o de la serie. <br/></p>
<p>A partir de la fecha en que ocurra un siniestro indemnizable, la suma asegurada quedar&#225; reducida <br/>desde el momento de la ocurrencia de dicho siniestro y por la cantidad indemnizada. <br/></p>
<p><b>CL&#193;USULA 33. PER&#205;ODO DE DESCUBRIMIENTO DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p>Estar&#225;n amparadas por la presente Secci&#243;n aquellas reclamaciones indemnizables que se <br/>presenten dentro de los seis meses (6) contados a partir de la fecha de expiraci&#243;n de la vigencia <br/>de la P&#243;liza, siempre y cuando la reclamaci&#243;n a que d&#233; lugar la obligaci&#243;n de responsabilidad <br/>amparada por la presente Secci&#243;n haya ocurrido dentro del per&#237;odo del seguro.  <br/></p>
<p><b>CL&#193;USULA 34. OTRAS OBLIGACIONES DEL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p>Al ocurrir cualquier siniestro, reclamo, demanda, queja o amenaza de cualquier acci&#243;n, el <br/>Tomador, el Asegurado o el Beneficiario, deber&#225;: <br/></p>
<p>1. Abstenerse de pagar o prometer el pago de cualquier suma sin autorizaci&#243;n expresa por <br/>escrito del Asegurador, as&#237; como admitir cualquier responsabilidad o reclamo que comprometa <br/>el inter&#233;s de &#233;ste. No obstante, est&#225;n obligados a narrar los hechos con veracidad. <br/></p>
<p>2. Notificar al Asegurador dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha de su <br/>conocimiento. Asimismo, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha de tener <br/>conocimiento de la ocurrencia del siniestro o dentro de cualquier otro plazo mayor que le <br/>hubiere concedido el Asegurador, suministrarle: <br/></p>
<p>a.  Cualquier carta, citaci&#243;n, demanda, procedimiento o notificaci&#243;n relativa a cualquier <br/>accidente. <br/></p>
<p>3. Hacer cuanto est&#233; a su alcance para conservar todo documento, aparato, maquinaria o <br/>elemento que pueda ser necesario o &#250;til como medio probatorio relacionado con cualquier <br/>reclamaci&#243;n, as&#237; como abstenerse, en cuanto ello sea posible, de efectuar cualquier alteraci&#243;n <br/>o reparaci&#243;n, hasta tanto el Asegurador no haya tenido la oportunidad de inspeccionarla.  <br/></p>
<p>4. Actuar con la diligencia y el cuidado necesario en la selecci&#243;n de empleados y trabajadores <br/>competentes, deber&#225; cuidar que los predios, las v&#237;as de acceso, maquinarias, equipos y <br/>plantas est&#233;n en buenas condiciones y aptas para el uso a que se destinan, deber&#225;n hacer que <br/>se tomen todas las precauciones razonables y oportunas para prevenir accidentes o <br/>enfermedades, asimismo, deber&#225; cumplir con las leyes, reglamentos y ordenanzas vigentes. <br/></p>
<p><b>CL&#193;USULA 35. DEDUCIBLES DE LA SECCI&#211;N &quot;D&quot;. <br/></b></p>
<p>El Asegurador en caso de da&#241;os materiales rebajar&#225; el monto o porcentaje que se estipule como <br/>&#8220;Deducible&#8221;, seg&#250;n se indica en el Cuadro P&#243;liza Recibo, del importe de la p&#233;rdida indemnizable, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 15 de 46 <br/></p>
<p>por cada evento, hecho o circunstancia originado durante el per&#237;odo de vigencia de este seguro <br/>que sea indemnizable, de acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 36. DERECHOS DE EL ASEGURADOR. <br/></b></p>
<p>Al ocurrir cualquier hecho que pueda dar lugar a una reclamaci&#243;n bajo esta P&#243;liza, el Asegurador <br/>queda facultado para usar el nombre del Asegurado, para iniciar o proseguir juicios para <br/>defenderse de cualquier acci&#243;n y para celebrar transacciones o arreglos en resguardo de sus <br/>intereses. A estos efectos, el Asegurado queda obligado a facilitar al Asegurador toda la <br/>informaci&#243;n necesaria, prestar toda su cooperaci&#243;n y entregar los documentos que permitan a &#233;ste <br/>investigar cualquier reclamaci&#243;n, oponerse a la misma, o entablar cualquier acci&#243;n que considere <br/>pertinente y, asimismo, deber&#225; otorgar los poderes judiciales que el Asegurador<b> </b>le exija y en el <br/>momento en que este lo requiera. Asimismo, el Asegurador<b> </b>puede, antes de cualquier juicio o en <br/>cualquier estado del procedimiento entregar al<b> </b>Asegurado<b> </b>la suma total pagadera conforme<b> </b>a esta <br/>P&#243;liza<b> </b>y quedar relevado de inmediato de cualquier responsabilidad ulterior relacionada con la <br/>reclamaci&#243;n. El Asegurador no tendr&#225; responsabilidad en raz&#243;n de cualquier p&#233;rdida que haya <br/>sobrevenido al<b> </b>Asegurado<b> </b>a consecuencia<b> </b>de cualquier acci&#243;n u omisi&#243;n del<b> </b>Asegurador<b> <br/></b>relacionada con tal reclamaci&#243;n, juicio o procedimiento. <br/></p>
<p><b>CL&#193;USULA 37. COBERTURAS OPCIONALES DE LA SECCI&#211;N &quot;D&quot; <br/></b></p>
<p><b>Mediante aceptaci&#243;n expresa por parte del Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional <br/>o Anexo respectivo, conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula <br/>7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, la presente Secci&#243;n <br/>puede extenderse a cubrir: <br/></b></p>
<p><b>1. Gastos Para Asistencia Legal. <br/></b></p>
<p><b>2. Gastos Para Pagos Suplementarios. <br/></b></p>
<p><b>3. Responsabilidad Civil Por Elaboraci&#243;n y/o Suministro De Alimentos o Bebidas. <br/></b></p>
<p><b>4. Responsabilidad Civil Por Combustibles L&#237;quidos o Gaseosos. <br/></b></p>
<p><b>5. Responsabilidad Civil Ante Terceros Por Da&#241;os Causados por Agua. <br/></b></p>
<p><b>6. Responsabilidad Civil Contratistas y/o Subcontratistas Independientes. <br/></b></p>
<p><b>7. Responsabilidad Civil Cruzadas. <br/></b></p>
<p><b>8. Responsabilidad Civil Garajes o Estacionamientos. <br/></b></p>
<p><b>9. Responsabilidad Civil de Auto Lavados. <br/></b></p>
<p><b>10. Responsabilidad Civil de Talleres Mec&#225;nicos. <br/></b></p>
<p><b>11. Responsabilidad Civil de Veh&#237;culos Ajenos y Alquilados. <br/></b></p>
<p><b>12. Responsabilidad Civil En Exceso de Responsabilidad Civil de Veh&#237;culo.  <br/></b></p>
<p><b>13. Responsabilidad Civil de Personas Particulares. <br/></b></p>
<p><b>14. Responsabilidad Civil Vigilantes con Armas. <br/></b></p>
<p><b>15. Responsabilidad Civil para Cubrir Riesgo Locativo. <br/></b></p>
<p><b>16. Responsabilidad Civil por Contaminaci&#243;n Accidental del Medio Ambiente. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 16 de 46 <br/></p>
<p><b>17. Responsabilidad Civil de Productos y Trabajos Terminados. <br/></b></p>
<p><b>18. Responsabilidad Civil por Lavander&#237;a, Tintorer&#237;a y Receptor&#237;a de Ropa. <br/></b></p>
<p><b>SECCI&#211;N &quot;E&quot;. DA&#209;OS INTERNOS O ROTURA DE MAQUINARIA <br/></b></p>
<p><b>CL&#193;USULA 38. ALCANCE DE LA COBERTURA B&#193;SICA DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p><b>Sujeto al pago de la prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago <br/>de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, <br/>el Asegurador indemnizar&#225; al Asegurado o al Beneficiario, hasta por la suma indicada en el <br/>Cuadro P&#243;liza Recibo para la Secci&#243;n &#8220;E&#8221;, las p&#233;rdidas o da&#241;os internos causados a las <br/>maquinarias que se encuentren en los predios indicado en el Cuadro P&#243;liza Recibo, tanto <br/>mientras se encuentre en funcionamiento o en reposo como durante su desmontaje para su <br/>limpieza o revisi&#243;n y su montaje subsiguiente, siempre que dichos da&#241;os internos sucedan <br/>de forma accidental, s&#250;bita e imprevista, y que hagan necesaria una reparaci&#243;n o reposici&#243;n <br/>de acuerdo a lo establecido en la Cl&#225;usula 47. Base de Indemnizaci&#243;n de la Secci&#243;n &quot;E&quot; de <br/>las presentes Condiciones Particulares como consecuencia directa de cualquiera de los <br/>riesgos cubiertos por esta secci&#243;n. <br/></b></p>
<p><b>CL&#193;USULA 39. RIESGOS CUBIERTOS DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p><b>Esta secci&#243;n cubre los da&#241;os materiales causados por: <br/></b></p>
<p><b>1. Impericia, imprudencia, negligencia y/o actos malintencionados de los empleados del <br/>Asegurado o de extra&#241;os. <br/></b></p>
<p><b>2. La acci&#243;n directa de la energ&#237;a el&#233;ctrica como resultado de cortocircuitos, sobrevoltaje, <br/>sobretensi&#243;n, arcos voltaicos y variaci&#243;n de voltaje, as&#237; como los debidos a la acci&#243;n <br/>indirecta de electricidad atmosf&#233;rica y perturbaciones el&#233;ctricas consecuentes a la ca&#237;da <br/>del rayo en las proximidades de la instalaci&#243;n. <br/></b></p>
<p><b>3. Falta de agua en calderas y otros aparatos productores de vapor, y en general, da&#241;os o <br/>p&#233;rdidas en cualquier otro bien asegurado que sufra sobrecalentamiento por falta del <br/>medio de operaci&#243;n. <br/></b></p>
<p><b>4. Fuerza centr&#237;fuga, pero solamente la p&#233;rdida o da&#241;o sufrido por desgarramiento en el <br/>bien asegurado mismo. <br/></b></p>
<p><b>5. Cuerpos extra&#241;os que se introduzcan en los bienes asegurados. <br/></b></p>
<p><b>6. Errores de dise&#241;o, c&#225;lculo o montaje, defectos de fundici&#243;n, de material, de <br/>construcci&#243;n, de mano de obra y empleo de materiales defectuosos. <br/></b></p>
<p><b>7. Desajustes, aflojamiento de partes o piezas del bien asegurado.  <br/></b></p>
<p><b>8. Explosi&#243;n de: calderas, generadores de vapor, economizadores, maquinas en las cuales <br/>se emplee presi&#243;n o maquinas de combusti&#243;n interna.  <br/></b></p>
<p><b>9. Fallo en los dispositivos de regulaci&#243;n. Excepto cuando tales da&#241;os o p&#233;rdidas sean <br/>consecuencias de la utilizaci&#243;n no apropiados de los dispositivos de regulaci&#243;n seg&#250;n <br/>las especificaciones o manual del fabricante. <br/></b></p>
<p><b>CL&#193;USULA 40. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;E&quot;.</b> <br/></p>
<p><b>El Asegurador no ser&#225; responsable por p&#233;rdida de o da&#241;o a: </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 17 de 46 <br/></p>
<p><b>1. Materiales refractarios o aislante, revestimiento, objetos de: vidrio, esmalte, porcelana o <br/>cer&#225;mica de cualquier clase.  <br/></b></p>
<p><b>2. Bienes que no han sido instalados o no han cumplido con sus pruebas de operaci&#243;n. <br/></b></p>
<p><b>3. Objetos fabricados por el Asegurado para su venta. <br/></b></p>
<p><b>4. Bienes utilizados en: <br/></b></p>
<p><b>a. Exploraci&#243;n, extracci&#243;n, explotaci&#243;n, refinaci&#243;n y transformaci&#243;n de petr&#243;leo.  <br/></b></p>
<p><b>b. Operaciones costa afuera (Off-Shore), l&#237;neas de transmisi&#243;n y distribuci&#243;n.  <br/></b></p>
<p><b>c. Minas subterr&#225;neas y t&#250;neles.  <br/></b></p>
<p><b>CL&#193;USULA 41. EXCLUSIONES DE LA SECCI&#211;N &quot;E&quot;.</b> <br/></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas por o a consecuencia de: <br/></b></p>
<p><b>1. Incendio, as&#237; como las medidas adoptadas o los gastos incurridos para su extinci&#243;n, la <br/>remoci&#243;n de escombros, el desmontaje despu&#233;s del mismo y el montaje subsiguiente. <br/></b></p>
<p><b>2. Impacto directo de rayo. <br/></b></p>
<p><b>3. Explosi&#243;n de cualquier tipo, a excepci&#243;n de lo establecido en la Cl&#225;usula 39. Riesgos <br/>Cubiertos de la Secci&#243;n &quot;E&quot;, Numeral 8.  <br/></b></p>
<p><b>4. Gastos adicionales en los que el Asegurado haya incurrido como consecuencia de una <br/>interrupci&#243;n parcial o total de la operaci&#243;n del bien amparado por la presente P&#243;liza, al <br/>usar otro bien. <br/></b></p>
<p><b>5. Errores cometidos en la programaci&#243;n de los bienes asegurados o en instrucciones <br/>dadas a los mismos.  <br/></b></p>
<p><b>6. Funcionamiento del bien asegurado despu&#233;s de un siniestro, antes de que haya <br/>terminado la reparaci&#243;n definitiva a satisfacci&#243;n del Asegurador.</b> <br/></p>
<p><b>7. Rotura de cualquier estructura o cimientos soportando el objeto o cualesquiera de sus <br/>partes.</b> <br/></p>
<p><b>CL&#193;USULA 42. INSPECCI&#211;N DE TURBOGENERADORES O GRUPO DE <br/>TURBOGENERADORES DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>El Asegurado realizar&#225;, por su cuenta propia, una revisi&#243;n tanto de las partes mec&#225;nicas como de <br/>las el&#233;ctricas de cualquier turbogenerador de vapor o grupo de turbogeneradores asegurados, <br/>cuando menos cada dos (2) a&#241;os. Igualmente, a su propio costo, el Asegurado realizar&#225; los <br/>reacondicionamientos y reparaciones exigidos por la respectiva autoridad de inspecci&#243;n o el <br/>fabricante. <br/></p>
<p>Trat&#225;ndose de turbogeneradores o grupo de turbogeneradores que operen hasta un mil quinientas <br/>(1.500) horas al a&#241;o, el plazo antes descrito se extender&#225; a tres (3) a&#241;os.  <br/></p>
<p><b>CL&#193;USULA 43. INSPECCI&#211;N DE CALDERAS DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>El Asegurado anualmente realizar&#225;, por su cuenta propia, una inspecci&#243;n interna y externa de cada <br/>caldera asegurada. Igualmente, a su propio costo, el Asegurado realizar&#225; los reacondicionamientos <br/>y reparaciones exigidos por la respectiva autoridad de inspecci&#243;n o el fabricante. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 18 de 46 <br/></p>
<p>Trat&#225;ndose de recipientes que trabajan bajo presi&#243;n de vapor o aire, el plazo antes mencionado se <br/>extender&#225; a tres (3) a&#241;os.  <br/></p>
<p>El Asegurador no ser&#225; responsable por p&#233;rdidas o da&#241;os que sufrieren la caldera y/o el recipiente <br/>inspeccionado, ocurridos en el momento de efectuarse la prueba obligatoria de los mismos. <br/></p>
<p><b>CL&#193;USULA 44. INSPECCI&#211;N DE PRENSA DE PLACAS DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>El Asegurado realizar&#225;, por su cuenta propia, una revisi&#243;n de todas las partes de las prensas de <br/>placas altamente forzadas, as&#237; como una inspecci&#243;n por un experto en ensayos no destructivos. El <br/>experto deber&#225; determinar la fecha de la pr&#243;xima revisi&#243;n, que no deber&#225; exceder a doce (12) <br/>meses, contados a partir de la fecha de la &#250;ltima revisi&#243;n o inspecci&#243;n. <br/></p>
<p><b>CL&#193;USULA 45. PLAZOS PARA INSPECCIONES Y RELEVO DE RESPONSABILIDAD DE LA <br/>SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>Los plazos de inspecciones citados en la Cl&#225;usula 42. Inspecciones de Turbogeneradores o Grupo <br/>de Turbogeneradores de la Secci&#243;n &quot;E&quot;, Cl&#225;usula 43. Inspecci&#243;n de Calderas de la Secci&#243;n &quot;E&quot;, y <br/>Cl&#225;usula 44. Inspecci&#243;n de Prensa de Placas de la Secci&#243;n &quot;E&quot;, deber&#225;n aplicarse a partir de la <br/>puesta en funcionamiento de los bienes asegurados o a partir del &#250;ltimo reacondicionamiento <br/>realizado a dichos bienes. <br/></p>
<p>Si en casos muy especiales se hace necesaria una extensi&#243;n de los per&#237;odos establecidos en las <br/>Cl&#225;usulas indicadas en el p&#225;rrafo anterior, el Tomador o el Asegurado, debe solicitarlo por escrito <br/>al Asegurador, quien dar&#225; consentimiento escrito solamente si en su opini&#243;n, ello no implica <br/>agravaci&#243;n del riesgo para el bien asegurado, conforme a lo indicado en la Cl&#225;usula 75. <br/>Agravaci&#243;n del Riesgo de estas Condiciones Particulares. En ning&#250;n caso dicha extensi&#243;n <br/>extraordinaria exceder&#225; de doce (12) meses. <br/></p>
<p>El Asegurado se compromete a: <br/></p>
<p>1. Informar al<b> </b>Asegurador, por lo menos, con dos semanas de anticipaci&#243;n a la realizaci&#243;n de la <br/>inspecci&#243;n o reacondicionamiento, ofreci&#233;ndole as&#237; la oportunidad de que el Asegurador <br/>delegue a un representante debidamente autorizado a tomar parte en la prevista inspecci&#243;n o <br/>reacondicionamiento.  <br/></p>
<p>  Informar al<b> </b>Asegurador toda modificaci&#243;n esencial en el comportamiento de marcha del bien <br/>asegurado, y ambas partes decidir&#225;n en conjunto sobre las medidas a adoptar. <br/></p>
<p>2. Proporcionar al<b> </b>Asegurador informes por escrito sobre las revisiones e inspecciones, o el <br/>informe t&#233;cnico en el caso de los reacondicionamientos o reparaciones realizadas por este <br/>respecto. <br/></p>
<p>Si el Tomador, el Asegurado o el Beneficiario no cumple con las condiciones de esta Cl&#225;usula, el <br/>Asegurador, quedar&#225; relevado de toda responsabilidad frente a cualquier p&#233;rdida o da&#241;o. <br/></p>
<p><b>CL&#193;USULA 46. SUMA ASEGURADA DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que <br/>durante la vigencia de la P&#243;liza, la misma sea igual al valor de reposici&#243;n del bien asegurado. El <br/>Tomador o el Asegurado deber&#225; entregar al Asegurador el Listado de Bienes Asegurados. <br/></p>
<p><b>El listado de bienes asegurados debe</b> <b>describe concreta y detalladamente las caracter&#237;sticas <br/>individuales y espec&#237;ficas de los bienes asegurados (maquinarias): Serial, Marca, Modelo, </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 19 de 46 <br/></p>
<p><b>A&#241;o de Construcci&#243;n, Uso y Capacidad, as&#237; como tambi&#233;n las Sumas Aseguradas <br/>individuales a Valor de Reposici&#243;n. <br/></b></p>
<p><b>CL&#193;USULA 47. BASE DE INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>El Asegurador indemnizar&#225; al Asegurado o al Beneficiario de acuerdo con las bases siguientes: <br/></p>
<p><b>1. P&#201;RDIDA PARCIAL:</b> Si los da&#241;os en los bienes asegurados pueden ser reparados, el <br/>Asegurador pagar&#225; todos los gastos necesarios para dejar la maquinaria deteriorada o da&#241;ada <br/>en condiciones de funcionamiento similares a las que ten&#237;a inmediatamente antes de ocurrir el <br/>siniestro, deduciendo el valor de los restos, siempre que el Asegurado o el Beneficiario acepte <br/>quedarse con ellos, y el deducible estipulado en la P&#243;liza.  <br/></p>
<p> No obstante a lo indicado en la Cl&#225;usula 71. Bienes Excluidos de estas Condiciones <br/>Particulares, NUMERALES 10 y 20, el Asegurador tambi&#233;n indemnizar&#225; al Asegurado o al <br/>Beneficiario los da&#241;os ocurridos a herramientas o piezas cambiables o desgastables de toda <br/>clase y medios de operaci&#243;n que componen el bien afectado, siempre que los da&#241;os ocurridos <br/>a los mismos, fueran una consecuencia directa de un riesgo cubierto por esta Secci&#243;n. No se <br/>har&#225;n deducciones por concepto de depreciaci&#243;n respecto a las partes repuestas.  <br/></p>
<p> El Asegurador indemnizar&#225; tambi&#233;n los gastos de desmontaje y montaje causados por la <br/>reparaci&#243;n, as&#237; como los fletes ordinarios y derechos de aduana, si los hay.  <br/></p>
<p> Los gastos adicionales por horas extraordinarias, trabajos nocturnos, trabajos realizados en <br/>d&#237;as festivos y flete express est&#225;n cubiertos por la presente Secci&#243;n s&#243;lo si as&#237; se ha <br/>convenido expresamente. Tambi&#233;n podr&#225; ser asegurado el flete a&#233;reo por convenio especial. <br/></p>
<p> Los costos de cualquier reparaci&#243;n provisional ser&#225;n a cargo del Asegurado, a menos que <br/>constituyan, a la vez, parte de los gastos de la reparaci&#243;n definitiva.  <br/></p>
<p> Si las reparaciones son efectuadas en un taller propio del Asegurado o Beneficiario, el <br/>Asegurador abonar&#225; el costo de la mano de obra y materiales empleados m&#225;s el porcentaje <br/>sobre los salarios para cubrir los gastos de administraci&#243;n justificables. <br/></p>
<p> Si a consecuencia de la reparaci&#243;n se produjera un aumento de valor en relaci&#243;n con el que <br/>ten&#237;an los bienes asegurados antes del siniestro, se descontar&#225; dicho aumento de los gastos <br/>de reparaci&#243;n.  <br/></p>
<p> Son por cuenta del Asegurado o el Beneficiario, los gastos adicionales que se produzcan por <br/>haberse aprovechado la reparaci&#243;n para introducir modificaciones o mejoras o para reparar o <br/>hacer otras reparaciones o arreglos en los bienes asegurados. <br/></p>
<p><b>2. P&#201;RDIDA TOTAL:  <br/></b></p>
<p> En caso que la p&#233;rdida del bien asegurado se considere total seg&#250;n lo establecido como <br/>p&#233;rdida total en la Cl&#225;usula 67. Definiciones Particulares de estas Condiciones Particulares, <br/>Numeral 41, la indemnizaci&#243;n se calcular&#225; tomando como base el valor actual que, seg&#250;n el <br/>uso y estado de conservaci&#243;n, tuviere en el momento antes del siniestro, incluido los gastos de <br/>transporte, aduana y montaje. Se tomar&#225; en consideraci&#243;n el valor de los restos, siempre que <br/>el Asegurado o el Beneficiario acepte quedarse con ellos, y el deducible establecido para esta <br/>Secci&#243;n. <br/></p>
<p> El Asegurador s&#243;lo indemnizar&#225; por los da&#241;os a los bienes asegurados, despu&#233;s de haber <br/>recibido las facturas y documentos que evidencien haber realizado las reparaciones o </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 20 de 46 <br/></p>
<p>efectuado los reemplazos respectivamente. Las indemnizaciones a satisfacer por el<b> <br/></b>Asegurado, en el curso de una anualidad del seguro, no podr&#225;n sobrepasar la cantidad total <br/>asegurada, ni la fijada para el bien asegurado. <br/></p>
<p><b>CL&#193;USULA 48. REDUCCI&#211;N DE SUMA ASEGURADA DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>S&#243;lo en los casos de P&#233;rdida Total, la indemnizaci&#243;n pagada por el Asegurador durante cada <br/>per&#237;odo de vigencia de la P&#243;liza reduce en la misma cantidad la responsabilidad indicada en el <br/>Cuadro P&#243;liza Recibo para la Secci&#243;n &#8220;E&#8221; y las indemnizaciones de los siniestros posteriores ser&#225;n <br/>pagados hasta el l&#237;mite del monto restante. Despu&#233;s de una indemnizaci&#243;n por p&#233;rdida total, el <br/>seguro sobre el bien da&#241;ado se dar&#225; por terminado.<b>  <br/></b></p>
<p>CL&#193;USULA 49.<b> </b>OTRAS OBLIGACIONES DE EL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO DE LA SECCI&#211;N &quot;E&quot;. <br/></p>
<p><b>El Tomador, el Asegurado o el Beneficiario se compromete a: <br/></b></p>
<p>1. <b>Mantener los bienes en buen estado de funcionamiento y evitar sobrecargarlos o <br/>utilizarlos en trabajos para los que no fueron dise&#241;ados. <br/></b></p>
<p>2. <b>No efectuar pruebas de presi&#243;n de vapor o hidr&#225;ulicas de empalamiento y en general, <br/>pruebas de funcionamiento de cualquier clase que sometan los bienes asegurados a <br/>esfuerzos o trabajos superiores a los de su normal funcionamiento de acuerdo a las <br/>instrucciones del fabricante. <br/></b></p>
<p>3. <b>Cumplir con la normativa establecida en leyes, reglamentos y disposiciones <br/>administrativas sobre condiciones de seguridad y prevenci&#243;n de accidentes, as&#237; como <br/>las instrucciones de los fabricantes sobre la instalaci&#243;n y funcionamiento del bien <br/>asegurado. <br/></b></p>
<p><b>CL&#193;USULA 50. OTRAS EXONERACIONES DE RESPONSABILIDAD DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></p>
<p><b>1. Si el Asegurado o el Beneficiario realizaran cambios en los bienes da&#241;ados que <br/>pudieran dificultar o hacer imposible la determinaci&#243;n de la causa del siniestro o la <br/>importancia del da&#241;o, a menos que el cambio se efect&#250;e en beneficio del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>2. Si el Asegurado o el Beneficiario iniciara la reparaci&#243;n del bien objeto del da&#241;o sin <br/>notificar al Asegurador la ocurrencia del siniestro. El Asegurado podr&#225; dar inicio a las <br/>reparaciones una vez notificado el siniestro al Asegurador y siempre que &#233;ste lo <br/>autorice. El Asegurador dar&#225; el consentimiento por escrito al Asegurado para iniciar la <br/>reparaci&#243;n, si esta medida es necesaria para mantener el funcionamiento de las <br/>actividades operativas y no dificulte de modo esencial la comprobaci&#243;n del siniestro por <br/>un representante del Asegurador o lo haga imposible. <br/></b></p>
<p><b>3. Si el Asegurado realiza reparaciones provisionales sin la previa autorizaci&#243;n del <br/>Asegurador. <br/></b></p>
<p><b>4. Si el bien da&#241;ado es puesto en funcionamiento sin la reparaci&#243;n definitiva a satisfacci&#243;n <br/>del Asegurador. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 21 de 46 <br/></p>
<p><b>CL&#193;USULA 51. DEDUCIBLE DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p>El Asegurador rebajar&#225; el monto o porcentaje que se estipule como &#8220;Deducible&#8221;, seg&#250;n se indica <br/>en el Cuadro P&#243;liza Recibo para esta Secci&#243;n, del importe de la p&#233;rdida indemnizable, por cada <br/>evento, hecho o circunstancia originada durante el per&#237;odo de vigencia de este seguro que sea <br/>indemnizable, de acuerdo con los t&#233;rminos de esta Secci&#243;n. <br/></p>
<p><b>CL&#193;USULA 52. COBERTURAS ADICIONALES DE LA SECCI&#211;N &quot;E&quot;. <br/></b></p>
<p><b>Mediante aceptaci&#243;n expresa por parte del Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional <br/>o Anexo respectivo, conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula <br/>7. Lugar y Medio de Pago de la Prima de las Condiciones Generales la presente Secci&#243;n <br/>puede extenderse a cubrir: <br/></b></p>
<p><b>1. Gastos adicionales por horas extras, trabajos nocturnos, trabajo en d&#237;as feriados y flete <br/>expreso. <br/></b></p>
<p><b>2. Gastos adicionales por flete a&#233;reo. <br/></b></p>
<p><b>3. Incendio interno y ca&#237;da directa de rayo. <br/></b></p>
<p><b>4. Propiedades adyacentes y responsabilidad civil. <br/></b></p>
<p><b>SECCI&#211;N &quot;F&quot;. DA&#209;OS INTERNOS A EQUIPOS ELECTRONICOS <br/></b></p>
<p><b>CL&#193;USULA 53. ALCANCE DE LA COBERTURA B&#193;SICA DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p><b>Sujeto al pago de la prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago <br/>de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, <br/>el Asegurador indemnizar&#225; al Asegurado o al Beneficiario, hasta por la suma indicada en el <br/>Cuadro P&#243;liza Recibo para la Secci&#243;n &#8220;F&#8221;, las p&#233;rdidas o da&#241;os internos causados a los <br/>equipos electr&#243;nicos que se encuentren en los predios indicado en el Cuadro P&#243;liza Recibo, <br/>siempre que dichos da&#241;os internos sucedan de forma accidental, s&#250;bita e imprevista y que <br/>hagan necesaria una reparaci&#243;n o reposici&#243;n de acuerdo a lo establecido en la Cl&#225;usula 58. <br/>Base de Indemnizaci&#243;n de la Secci&#243;n &quot;F&quot;. <br/></b></p>
<p><b>CL&#193;USULA 54. RIESGOS CUBIERTOS DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p><b>Esta Secci&#243;n cubre los da&#241;os materiales causados por: <br/></b></p>
<p><b>1. La acci&#243;n directa de la energ&#237;a el&#233;ctrica como resultado de cortocircuitos, sobrevoltaje, <br/>azogamiento, perturbaciones por campos magn&#233;ticos, aislamiento insuficiente, <br/>sobretensi&#243;n, arcos voltaicos y variaci&#243;n de voltaje, as&#237; como los debidos a la acci&#243;n <br/>indirecta de electricidad atmosf&#233;rica y perturbaciones el&#233;ctricas consecuentes a la ca&#237;da <br/>del rayo en las proximidades de la instalaci&#243;n. <br/></b></p>
<p><b>2. Errores de dise&#241;o, c&#225;lculo o montaje, defectos de fundici&#243;n, de material, de <br/>construcci&#243;n, de mano de obra y empleo de materiales defectuosos. <br/></b></p>
<p><b>3. Errores de manejo, descuidos o impericia, imprudencia, negligencia, manejo inadecuado <br/>y/o actos malintencionados de los empleados del Asegurado o de extra&#241;os. <br/></b></p>
<p><b>4. Da&#241;os mec&#225;nicos y el&#233;ctricos. <br/></b></p>
<p><b>5. Humo, holl&#237;n o gases corrosivos. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 22 de 46 <br/></p>
<p><b>6. Cuerpos extra&#241;os que se introduzcan en los bienes asegurados. <br/></b></p>
<p><b>7. Malos ajustes, aflojamiento de partes o piezas del bien asegurado.  <br/></b></p>
<p><b>8. Fallo en los dispositivos de regulaci&#243;n. Excepto cuando tales da&#241;os o p&#233;rdidas sean <br/>consecuencias de la utilizaci&#243;n no apropiados de los dispositivos de regulaci&#243;n seg&#250;n <br/>las especificaciones o manual del fabricante. <br/></b></p>
<p><b>CL&#193;USULA 55. BIENES EXCLUIDOS DE LA SECCI&#211;N &quot;F&quot;.</b> <br/></p>
<p><b>El Asegurador no ser&#225; responsable por p&#233;rdida de o da&#241;o a: <br/></b></p>
<p><b>1. Materiales refractarios o aislante, revestimiento, objetos de: vidrio, esmalte, porcelana o <br/>cer&#225;mica de cualquier clase.  <br/></b></p>
<p><b>2. Bienes que no han sido instalados o no han cumplido con sus pruebas de operaci&#243;n. <br/></b></p>
<p><b>3. Equipos arrendados o alquilados por el Asegurado, cuando la responsabilidad recaiga <br/>en el propietario, ya sea legalmente o seg&#250;n convenio de arrendamiento y/o <br/>mantenimiento. <br/></b></p>
<p><b>4. Datos o software. <br/></b></p>
<p><b>CL&#193;USULA 56. EXCLUSIONES DE LA SECCI&#211;N &quot;F&quot;.</b> <br/></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a <br/>consecuencia de: <br/></b></p>
<p><b>1. Gastos adicionales en los que el Asegurado haya incurrido como consecuencia de una <br/>interrupci&#243;n parcial o total de la operaci&#243;n del bien amparado por la presente P&#243;liza, al <br/>usar otro bien. <br/></b></p>
<p><b>2. Cualquier gasto incurrido con el objeto de eliminar fallas operacionales, que no sean <br/>consecuencias de un da&#241;o o p&#233;rdida indemnizable por la P&#243;liza ocurridos a los bienes <br/>asegurados. <br/></b></p>
<p><b>3. Incremento en el costo de operaci&#243;n. <br/></b></p>
<p><b>4. Cualquier gasto extraordinario por alquiler de locales, reposici&#243;n de archivos, <br/>demolici&#243;n y limpieza de escombros. <br/></b></p>
<p><b>5. Gastos por horas extras, turno nocturno y d&#237;a festivo. <br/></b></p>
<p><b>6. Flete a&#233;reo. <br/></b></p>
<p><b>7. Virus, gusanos, troyanos o bombas de tiempo o l&#243;gicas o por cualquier otro tipo de <br/>agente o medio de instrucci&#243;n da&#241;ino en medios inform&#225;ticos o electr&#243;nicos o de <br/>cualquier otra &#237;ndole o naturaleza. <br/></b></p>
<p><b>8. Cualquier gasto erogado con respecto al mantenimiento de los bienes asegurados, tal <br/>exclusi&#243;n se aplica tambi&#233;n a las partes recambiadas en el curso de dichas operaciones <br/>de mantenimiento. <br/></b></p>
<p><b>9. Cualquier falla o defecto existente al inicio de este seguro, sea conocido o no por el <br/>Tomador, el Asegurado, el Beneficiario o por sus representantes responsables de los <br/>bienes asegurados. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 23 de 46 <br/></p>
<p><b>10. Gastos por modificaciones, adiciones, mejoras, mantenimiento o reacondicionamiento. <br/></b></p>
<p><b>11. Mantenimiento inadecuado de los bienes asegurados. <br/></b></p>
<p><b>12. Menoscabo en el funcionamiento, en la disponibilidad de uso o en el acceso de datos, <br/>software o programa inform&#225;ticos. <br/></b></p>
<p><b>CL&#193;USULA 57. SUMA ASEGURADA DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que <br/>durante la vigencia de la P&#243;liza, la misma sea igual al valor de reposici&#243;n del bien asegurado. El <br/>Tomador o el Asegurado deber&#225; entregar al Asegurador el Listado de Bienes Asegurados, esta <br/>condici&#243;n se mantendr&#225; en el caso de que la presente p&#243;liza sea renovada. <br/></p>
<p><b>El listado de bienes asegurados debe</b> <b>describir concreta y detalladamente las caracter&#237;sticas <br/>individuales y espec&#237;ficas de los bienes asegurados (equipos electr&#243;nicos y/o instalaciones <br/>electr&#243;nicas): Serial, Marca, Modelo, A&#241;o de Construcci&#243;n, Uso y Capacidad, as&#237; como <br/>tambi&#233;n las Sumas Aseguradas individuales. <br/></b></p>
<p><b>CL&#193;USULA 58. BASE DE INDEMNIZACI&#211;N DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p>El Asegurador indemnizar&#225; al Asegurado o al Beneficiario de acuerdo con las bases siguientes: <br/></p>
<p><b>1. P&#201;RDIDA PARCIAL:</b> Si los da&#241;os en los bienes asegurados pueden ser reparados, el <br/>Asegurador pagar&#225; todos los gastos necesarios para dejar los equipos deteriorados o da&#241;ados <br/>en condiciones de funcionamiento similares a las que ten&#237;a inmediatamente antes de ocurrir el <br/>siniestro, deduciendo el valor de los restos, siempre que el Asegurado o el Beneficiario acepte <br/>quedarse con ellos, y el deducible estipulado para esta Secci&#243;n.  <br/></p>
<p> No obstante a lo indicado en la Cl&#225;usula 71. Bienes Excluidos, Numerales 10 y 20, el <br/>Asegurador tambi&#233;n indemnizar&#225; a el asegurado o a el beneficiario los da&#241;os ocurridos a <br/>herramientas o piezas cambiables o desgastables de toda clase y medios de operaci&#243;n que <br/>componen el bien afectado, siempre que los da&#241;os ocurridos a los mismos, fueran una <br/>consecuencia directa de un siniestro cubierto por esta Secci&#243;n. No se har&#225;n deducciones por <br/>concepto de depreciaci&#243;n respecto a las partes repuestas. <br/></p>
<p> El Asegurador indemnizar&#225; tambi&#233;n los gastos de desmontaje y montaje causados por la <br/>reparaci&#243;n, as&#237; como los fletes ordinarios y derechos de aduana, si los hay.  <br/></p>
<p> Si las reparaciones son efectuadas en un taller propiedad del Asegurado o el Beneficiario, el <br/>Asegurador indemnizar&#225; los costos de materiales y salarios estrictamente erogados en dicha <br/>reparaci&#243;n, as&#237; como, los gastos indirectos: luz, honorarios a profesionales, gas y papeler&#237;a, <br/>hasta un diez por ciento (10%) de la p&#233;rdida indemnizable. <br/></p>
<p> Los gastos adicionales por horas extraordinarias, trabajos nocturnos, trabajos realizados en <br/>d&#237;as festivos y flete express est&#225;n cubiertos por la presente P&#243;liza s&#243;lo si as&#237; se ha convenido <br/>expresamente. Tambi&#233;n podr&#225; ser asegurado el flete a&#233;reo por convenio especial. <br/></p>
<p> Los costos de cualquier reparaci&#243;n provisional ser&#225;n a cargo del Asegurado, a menos que <br/>constituyan, a la vez, parte de los gastos de la reparaci&#243;n definitiva.  <br/></p>
<p> Si a consecuencia de la reparaci&#243;n se produjera un aumento de valor en relaci&#243;n con el que <br/>ten&#237;an los bienes asegurados antes del siniestro, se descontar&#225; dicho aumento de los gastos <br/>de reparaci&#243;n.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 24 de 46 <br/></p>
<p> Son por cuenta del Asegurado o el Beneficiario, los gastos adicionales que se produzcan por <br/>haberse aprovechado la reparaci&#243;n para introducir modificaciones o mejoras o para reparar o <br/>hacer otras reparaciones o arreglos en los bienes asegurados. <br/></p>
<p><b>2. P&#201;RDIDA TOTAL:  <br/></b></p>
<p> En caso que la p&#233;rdida del bien asegurado se considere total seg&#250;n lo establecido como <br/>p&#233;rdida total en la en la Cl&#225;usula 67. Definiciones Particulares de estas Condiciones <br/>Particulares, Numeral 41, la indemnizaci&#243;n se calcular&#225; tomando como base el valor actual <br/>que, seg&#250;n el uso y estado de conservaci&#243;n, tuviere en el momento antes del siniestro, incluido <br/>los gastos de transporte, aduana y montaje. Se tomar&#225; en consideraci&#243;n el valor de los restos, <br/>siempre que el Asegurado o el Beneficiario acepte quedarse con ellos, y el deducible <br/>establecido para esta Secci&#243;n.<b> <br/></b></p>
<p> El Asegurador s&#243;lo indemnizar&#225; por los da&#241;os a los bienes asegurados, despu&#233;s de haber <br/>recibido las facturas y documentos que evidencien haber realizado las reparaciones o <br/>efectuado los reemplazos respectivamente. Las indemnizaciones a satisfacer por el <br/>Asegurador, en el curso de una anualidad del seguro, no podr&#225;n sobrepasar la cantidad total <br/>asegurada, ni la fijada para el bien asegurado. <br/></p>
<p><b>CL&#193;USULA 59. REDUCCI&#211;N DE SUMA ASEGURADA DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p>S&#243;lo en los casos de P&#233;rdida Total, la indemnizaci&#243;n pagada por el Asegurador durante cada <br/>per&#237;odo de vigencia de la P&#243;liza reduce en la misma cantidad la responsabilidad indicada en el <br/>Cuadro P&#243;liza Recibo y las indemnizaciones de los siniestros posteriores ser&#225;n pagados hasta el <br/>l&#237;mite del monto restante. Despu&#233;s de una indemnizaci&#243;n por p&#233;rdida total, el seguro sobre el bien <br/>da&#241;ado se dar&#225; por terminado. <br/></p>
<p>Los nuevos bienes de reemplazo deber&#225;n ser declarados por el Tomador o el Asegurado para ser <br/>incluidos en la P&#243;liza. EL Tomador se obliga al pago de la prima correspondiente conforme a lo <br/>dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de <br/>las Condiciones Generales, desde la fecha de inclusi&#243;n de dichos bienes hasta la fecha de <br/>vencimiento de la P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 60. OTRAS AGRAVACIONES DEL RIESGO DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en la Cl&#225;usula 75. <br/>Agravaci&#243;n del Riesgo de estas Condiciones Particulares, cualquiera de las siguientes <br/>circunstancias que se consideran agravaci&#243;n del riesgo: <br/></p>
<p>1. Cambios en los planes de mantenimiento contrariamente a lo indicado en el manual de <br/>garant&#237;a del fabricante. <br/></p>
<p>2. Rotaci&#243;n del personal capacitado por otro que no garantice el buen uso y funcionamiento de <br/>los bienes asegurados. <br/></p>
<p>3. Modificaci&#243;n o alteraci&#243;n del bien asegurado o parte del mismo, sin la debida aprobaci&#243;n del <br/>fabricante. <br/></p>
<p><b>CL&#193;USULA 61. OTRAS OBLIGACIONES DE EL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario se compromete a: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 25 de 46 <br/></p>
<p>1. Mantener los bienes asegurados en buen estado de funcionamiento y evitar sobrecargarlos o <br/>utilizarlos en trabajos para los que no fueron dise&#241;ados. <br/></p>
<p>2. No efectuar pruebas de funcionamiento de cualquier clase que sometan los bienes asegurados <br/>a esfuerzos o trabajos superiores a los de su normal funcionamiento de acuerdo a las <br/>instrucciones del fabricante. <br/></p>
<p>3. Cumplir con la normativa establecida en leyes, reglamentos y disposiciones administrativas <br/>sobre condiciones de seguridad y prevenci&#243;n de accidentes, as&#237; como las instrucciones de los <br/>fabricantes sobre la instalaci&#243;n, protecci&#243;n y funcionamiento del bien asegurado. <br/></p>
<p>4. Emplear personal capacitado para la operatividad y mantenimiento de los bienes asegurados. <br/></p>
<p><b>CL&#193;USULA 62. OTRAS EXONERACIONES DE RESPONSABILIDAD DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p><b>El asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Si el Asegurado o el Beneficiario realizaran cambios en los bienes da&#241;ados que <br/>pudieran dificultar o hacer imposible la determinaci&#243;n de la causa del siniestro o la <br/>importancia del da&#241;o, a menos que el cambio se efect&#250;e en beneficio del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>2. Si Asegurado o el Beneficiario iniciara la reparaci&#243;n del bien objeto del da&#241;o sin <br/>notificar al Asegurador la ocurrencia del siniestro. El Asegurado podr&#225; dar inicio a las <br/>reparaciones una vez notificado el siniestro al Asegurador y siempre que &#233;ste lo <br/>autorice. El Asegurador dar&#225; el consentimiento por escrito al Asegurado para iniciar la <br/>reparaci&#243;n, si esta medida es necesaria para mantener el funcionamiento de las <br/>actividades operativas y no dificulte de modo esencial la comprobaci&#243;n del siniestro por <br/>un representante del Asegurador o lo haga imposible. <br/></b></p>
<p><b>3. Si el Asegurado realiza reparaciones provisionales sin la previa autorizaci&#243;n del <br/>Asegurador. <br/></b></p>
<p><b>4. Si el bien da&#241;ado es puesto en funcionamiento sin la reparaci&#243;n definitiva a satisfacci&#243;n <br/>del Asegurador. <br/></b></p>
<p><b>CL&#193;USULA 63. DEDUCIBLE DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p>El Asegurador rebajar&#225; el monto o porcentaje que se estipule como &#8220;Deducible&#8221;, seg&#250;n se indica <br/>en el Cuadro P&#243;liza Recibo para esta Secci&#243;n, del importe de la p&#233;rdida indemnizable, por cada <br/>evento, hecho o circunstancia originado durante el per&#237;odo de vigencia de este seguro que sea <br/>indemnizable, de acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 64. COBERTURAS ADICIONALES DE LA SECCI&#211;N &quot;F&quot;. <br/></b></p>
<p><b>Mediante aceptaci&#243;n expresa por parte del Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional <br/>o Anexo respectivo, conforme a lo dispuesto en la Cl&#225;usula 6. Pago de la Prima y Cl&#225;usula <br/>7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, la presente Secci&#243;n <br/>puede extenderse a cubrir: <br/></b></p>
<p><b>1. Portadores externos de datos. <br/></b></p>
<p><b>2. Incremento en el costo de operaci&#243;n. <br/></b></p>
<p><b>3. Gastos extraordinarios. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 26 de 46 <br/></p>
<p><b>4. Gastos por horas extras, turnos nocturnos, d&#237;a festivo y flete expreso. <br/></b></p>
<p><b>5. Gastos por flete a&#233;reo. <br/></b></p>
<p><b>SECCI&#211;N &quot;G&quot;. ROTURA DE VIDRIOS Y ANUNCIOS <br/></b></p>
<p><b>CL&#193;USULA 65. ALCANCE DE LA COBERTURA B&#193;SICA SECCI&#211;N &quot;G&quot;. <br/></b></p>
<p><b>Sujeto al pago de la prima correspondiente conforme a lo dispuesto en la Cl&#225;usula 6. Pago <br/>de la Prima y Cl&#225;usula 7. Lugar y Medio de Pago de la Prima de las Condiciones Generales, <br/>el Asegurador indemnizar&#225; al Asegurado o al Beneficiario, hasta por la suma indicada en el <br/>Cuadro P&#243;liza Recibo para la Secci&#243;n &#8220;G&#8221;, las p&#233;rdidas o da&#241;os a los vidrios o anuncios <br/>que hayan sido destruidos por rotura. <br/></b></p>
<p><b>La responsabilidad del Asegurador queda limitada al costo de reposici&#243;n e instalaci&#243;n de <br/>los vidrios o anuncios en el mismo sitio en donde se encontraban al momento del siniestro, <br/>sin que ello exceda la Suma Asegurada correspondiente, y para que exista indemnizaci&#243;n <br/>por grabados, letreros, pinturas, cerraduras, marcos o cualquier otro trabajo sobre los <br/>vidrios o elementos de fijaci&#243;n o soporte, el costo de estos deber&#225; estar incluido en la Suma <br/>Asegurada de tal vidrio o anuncio. <br/></b></p>
<p><b>Las Primas correspondientes a los vidrios o anuncios indemnizados, quedan <br/>autom&#225;ticamente consumidas y para que exista cobertura para los nuevos vidrios o <br/>anuncios instalados, el Tomador deber&#225; pagar la Prima a prorrata que corresponda hasta el <br/>pr&#243;ximo vencimiento. <br/></b></p>
<p><b>CL&#193;USULA 66. RIESGOS EXCLUIDOS SECCI&#211;N &quot;G&quot;.</b> <br/></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales y Cl&#225;usula 70. Exclusiones Particulares de estas Condiciones <br/>Particulares, el Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a <br/>consecuencia de ralladuras, imperfecciones u otros da&#241;os superficiales de cualquier clase a <br/>los vidrios, cristales y espejos asegurados bajo esta secci&#243;n. <br/></b></p>
<p><b>CL&#193;USULAS COMUNES PARA TODAS LAS SECCIONES</b> <br/></p>
<p><b>CL&#193;USULA 67. DEFINICIONES PARTICULARES <br/></b></p>
<p>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa a continuaci&#243;n, quedando aclarado y convenido que dichos t&#233;rminos tendr&#225;n <br/>&#250;nicamente car&#225;cter descriptivo, lo que quiere decir con ello, que no se est&#225; otorgando cobertura a <br/>los muebles e inmuebles nombrados en esta cl&#225;usula, as&#237; como tampoco amparo a los da&#241;os <br/>materiales causados directa o indirecta por los riesgos mencionados en la presente cl&#225;usula: <br/></p>
<p><b>1. ACCIDENTE:</b> Suceso o serie de sucesos casuales, no esperados y de efectos imprevistos que <br/>emanan de una misma causa, que generalmente ocasionan p&#233;rdidas econ&#243;micas o lesiones <br/>corporales. <br/></p>
<p><b>2. ANIMALES DOM&#201;STICOS:</b> Se refiere a los perros o gatos que no sean mantenidos con fines <br/>de lucro y est&#233;n debidamente vacunados, cumpliendo con las disposiciones legales e inclusive <br/>con las disposiciones del condominio para el caso de la tenencia en viviendas multifamiliares. <br/></p>
<p><b>3. A&#209;O P&#211;LIZA:</b> Se entiende por tal al lapso que transcurre desde la fecha de inicio de la P&#243;liza <br/>hasta la fecha de vencimiento (Per&#237;odos anuales). Se considera cada renovaci&#243;n como un </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 27 de 46 <br/></p>
<p>nuevo per&#237;odo de cobertura y la Suma Asegurada que no se agote en un determinado a&#241;o <br/>p&#243;liza no se acumular&#225; con otro a&#241;o p&#243;liza. <br/></p>
<p><b>4. ASALTO O ATRACO:</b> Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, <br/>contra la voluntad del Asegurado, utilizando la violencia o la amenaza de causar graves da&#241;os <br/>inminentes a las personas. <br/></p>
<p><b>5. ASCENSORES, ESCALERAS MEC&#193;NICAS, GR&#218;AS Y MONTACARGAS:</b> Equipos <br/>dise&#241;ados para la movilizaci&#243;n de personas y/u objetos. <br/></p>
<p><b>6. BIENES ASEGURADOS:</b> Se refiere a los bienes muebles e inmuebles propiedad del <br/>Asegurado que se encuentren especificados en el Cuadro P&#243;liza Recibo y en la Solicitud de <br/>Seguros. <br/></p>
<p> Estos bienes muebles e inmuebles tienen la denominaci&#243;n gen&#233;rica que se asigna a <br/>continuaci&#243;n y pueden estar confirmados: <br/></p>
<p>&#61623;<b> </b>Por &#8220;Edificaciones&quot; se entiende el edificio, local, casa o apartamento incluyendo adiciones, <br/>anexos, estructuras temporales, ascensores, montacargas fijos, incineradores, antenas, <br/>cables, torres de enfriamiento, m&#225;quinas de aire acondicionado, equipos de bombeo, <br/>equipos de tratamiento de agua, tableros y plantas de electricidad, sistemas contra incendio <br/>y de seguridad, alfombras de pared a pared, pisos de parquet, pisos flotantes y todas las <br/>dem&#225;s instalaciones permanentes de la construcci&#243;n (no subterr&#225;neas) que formen parte del <br/>inmueble objeto del seguro. <br/></p>
<p> Tambi&#233;n se considerar&#225; en esta partida siempre y cuando su cobertura se haga constar en <br/>la P&#243;liza y se especifique en el Cuadro P&#243;liza Recibo, los cimientos, pavimento, bases, <br/>muros de contenci&#243;n, fundaciones, pilotes u otro material de apoyo o soporte e instalaciones <br/>que se encuentren por debajo de la superficie del piso, del &#250;ltimo nivel o s&#243;tano m&#225;s bajo. El <br/>valor del terreno y el costo de su acondicionamiento en ning&#250;n caso quedan cubiertos. <br/></p>
<p> Cuando el seguro se contrate sobre un riesgo indiviso perteneciente a varios propietarios, <br/>conforme a la Ley de Propiedad Horizontal, la P&#243;liza cubrir&#225; tambi&#233;n el porcentaje o la parte <br/>al&#237;cuota de propiedad com&#250;n que corresponda al Asegurado en relaci&#243;n con el valor total de <br/>la edificaci&#243;n, sin tomar en cuenta el valor del terreno ni el costo de su acondicionamiento. <br/></p>
<p>&#61623;<b> </b>Por &#8220;Maquinarias y Equipos para la Industria y el Comercio&quot; se entiende todo aparato o <br/>conjunto de aparatos que comprendan los equipos de trabajo con sus instalaciones propias, <br/>repuestos, accesorios, conductos de aire acondicionado (Split) y cualquier otro aparato que <br/>integre un proceso de elaboraci&#243;n, transformaci&#243;n o accionamiento en las industrias, <br/>empresas manufactureras, de servicio y comercio. Los moldes, patrones, troqueles, matrices <br/>y herramientas se consideran dentro de este t&#233;rmino cuando se exprese cobertura para <br/>ellos en la P&#243;liza y se especifiquen en el Cuadro P&#243;liza Recibo. <br/></p>
<p>&#61623;<b> </b>Por &#8220;Instalaciones&quot; se entiende los complementos necesarios para el debido funcionamiento <br/>de las maquinarias; ya sean movibles o no permanentes que se han adicionado <br/>internamente a las edificaciones para el desarrollo de las actividades del Asegurado.  <br/></p>
<p>&#61623;<b> </b>Por &#8220;Existencias&quot; se entiende las materias primas, productos elaborados o en proceso de <br/>elaboraci&#243;n y las mercanc&#237;as inherentes a la explotaci&#243;n comercial o industrial objeto del <br/>seguro destinados para la venta, exposici&#243;n o dep&#243;sito. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 28 de 46 <br/></p>
<p>&#61623;<b> </b>Por &#8220;Suministros&quot; se entiende los materiales que sin integrar un producto, posibilitan la <br/>realizaci&#243;n del proceso de elaboraci&#243;n o comercializaci&#243;n. Entre ellos se mencionan, pero <br/>no se limitan a: materiales de embalaje o empaque, combustible en general almacenados <br/>bajo tierra o no, impresos, etiquetas o material de propaganda. <br/></p>
<p>&#61623;<b> </b>Por &#8220;Mejoras o Bienhechur&#237;as&quot; se entienden las adiciones, modificaciones, anexos o <br/>agregados que se incorporan a una edificaci&#243;n de propiedad ajena. <br/></p>
<p>&#61623;<b> </b>Por &#8220;Mobiliario&quot; se entiende los muebles, enseres, &#250;tiles, art&#237;culos de papeler&#237;a, estanter&#237;as, <br/>armarios, aparatos de aire acondicionado de ventanas o unidades port&#225;tiles de aire <br/>acondicionado, as&#237; como equipos y m&#225;quinas en general para oficinas. <br/></p>
<p>&#61623;<b> </b>Por &#8220;Equipos Electr&#243;nicos y/o Instalaciones Electr&#243;nicas&#8221;: se entiende los bienes con <br/>componentes electr&#243;nicos incluyendo todas y cada una de sus partes, as&#237; como sus <br/>accesorios, que utilizan corrientes de baja intensidad en su funcionamiento y est&#225;n <br/>destinados al procesamiento electr&#243;nico de datos o informaci&#243;n: computadoras, impresoras, <br/>fotocopiadoras, centrales telef&#243;nicas, sistemas de seguridad o circuitos cerrados, equipos <br/>m&#233;dicos, equipos dentales y equipos de laboratorio. <br/></p>
<p> En todo caso, cuando el objeto del seguro sea comercio e industria habr&#225; de referirse a los <br/>libros de contabilidad del Asegurado para verificar a cu&#225;les de las categor&#237;as arriba <br/>mencionadas pertenecen los bienes incluidos en el presente seguro. <br/></p>
<p><b>7. BIENES INACTIVOS:</b> Son los bienes cuyo funcionamiento ha sido suspendido definitivamente <br/>por cualquier motivo distinto al reposo. <br/></p>
<p><b>8. BIENES REFRIGERADOS:</b> Son aquellos bienes que por sus caracter&#237;sticas individuales <br/>deben mantenerse almacenados en neveras o congeladores a los cuales se les aplican <br/>temperaturas acordes a cada bien. <br/></p>
<p><b>9. CARGA:</b> Operaci&#243;n de levantar los bienes desde su lugar de origen hasta ser colocados sobre <br/>el medio transportador. <br/></p>
<p><b>10. COLUSI&#211;N:</b> Se entiende como tal a todo acto cometido por dos o m&#225;s empleados, hecho en <br/>forma fraudulenta y secreta, con objeto de enga&#241;ar o perjudicar al Asegurado. <br/></p>
<p><b>11. COMEDORES:</b> &#193;rea definida como predio asegurado para servir comida a los empleados del <br/>Asegurado y eventualmente a sus clientes o a sus invitados especiales. <br/></p>
<p><b>12. CONTAMINANTES O INFECTANTES:</b> Las bacterias, hongos, virus, sustancias peligrosas que <br/>puedan causar o amenacen da&#241;ar la salud humana o el bienestar humano, o produzcan o <br/>amenacen con causar da&#241;o, deterioro, p&#233;rdida de valor, habilidad de comercializaci&#243;n o <br/>p&#233;rdida de uso de los bienes asegurados. <br/></p>
<p><b>13. DA&#209;OS A PROPIEDADES:</b> Comprende los da&#241;os parciales y/o totales de los bienes muebles <br/>o inmuebles, incluy&#233;ndose la p&#233;rdida de uso de los mismos. <br/></p>
<p><b>14. GASTOS EXPLORATORIOS:</b> Son los gastos a consecuencia de la exploraci&#243;n y localizaci&#243;n <br/>de la aver&#237;a causante del da&#241;o por agua. <br/></p>
<p><b>15. DA&#209;OS MALICIOSOS:</b> Actos ejecutados de forma aislada por persona o personas que <br/>intencional y directamente causen da&#241;os a los bienes asegurados, sean que tales actos <br/>ocurran durante una alteraci&#243;n del orden p&#250;blico o no. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 29 de 46 <br/></p>
<p><b>16. DA&#209;OS POR AGUA:</b> Los da&#241;os o p&#233;rdidas que ocurran a los bienes asegurados y que sean <br/>ocasionados por o a consecuencia de derrames, anegamientos, filtraciones, goteras o vapor de <br/>agua, por cualquiera de las siguientes causas: <br/></p>
<p>a) Desperfectos o roturas de tuber&#237;as, dep&#243;sitos o tanques de agua, incluyendo aguas negras. <br/></p>
<p>b) Desperfectos o roturas de equipos de refrigeraci&#243;n, aire acondicionado o sistemas de <br/>protecci&#243;n contra incendio. <br/></p>
<p>c) Lluvia que penetre directamente al interior de la edificaci&#243;n donde se encuentren los bienes <br/>asegurados. <br/></p>
<p>d) Taponamiento de cloacas, ca&#241;er&#237;as, desag&#252;es o drenajes. <br/></p>
<p><b>17. DEDUCIBLE:</b> Cantidad o porcentaje indicado en el Cuadro P&#243;liza Recibo que deber&#225; asumir el <br/>Asegurado o el Beneficiario. En consecuencia, se restar&#225; del monto de la p&#233;rdida a <br/>indemnizar. <br/></p>
<p><b>18. DESCARGA:</b> Operaci&#243;n de bajar los bienes del medio transportador hasta ubicarlos en su <br/>lugar de entrega. <br/></p>
<p><b>19. DINERO:</b> Significa efectivo en moneda acu&#241;ada y billetes de banco correspondientes a la <br/>Rep&#250;blica Bolivariana de Venezuela. <br/></p>
<p><b>20. DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO:</b> Actos cometidos colectivamente <br/>por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n anormal originada por <br/>huelgas, paros laborales, disturbios de car&#225;cter obrero y cierre patronal, ocasionando da&#241;os o <br/>p&#233;rdidas a los bienes asegurados.  <br/></p>
<p> Igualmente se refiere a los actos cometidos por cualquier persona o grupo de personas con el <br/>fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior.  <br/></p>
<p><b>21. EFECTOS PERSONALES Y DE USO DOM&#201;STICO:</b> incluye mobiliario, enseres y &#250;tiles de <br/>habitaci&#243;n, ropa, instrumentos musicales, art&#237;culos deportivos y para distracci&#243;n familiar, <br/>instrumentos de uso profesional, art&#237;culos de cocina, cristaler&#237;a, adornos, cuadros, porcelana, <br/>vinos, licores y todo lo que comprenda el menaje de una casa de habitaci&#243;n. <br/></p>
<p><b>22. EMPLEADOS:</b> Cualquier persona natural (excepto los socios del Asegurado), mientras se <br/>encuentre al servicio regular del Asegurado, en el curso normal de sus negocios, durante el <br/>t&#233;rmino en vigencia de la P&#243;liza, y a quien el Asegurado compense mediante el pago de sueldo <br/>formal, teniendo derecho a girarle instrucciones y dirigirlo en el desempe&#241;o de tal servicio. El <br/>t&#233;rmino Empleados no incluye ning&#250;n corredor, agente, comisionista consignatario, contratista, <br/>ni ning&#250;n otro agente o representante del mismo car&#225;cter general. <br/></p>
<p><b>23. EQUIPOS Y MAQUINARIAS DE CONTRATISTAS:</b> Equipos y maquinarias de toda clase <br/>dise&#241;adas para la ejecuci&#243;n de obras, construcciones o movilizaci&#243;n de bienes dentro de los <br/>predios del Asegurado y que no est&#233;n destinado y admitidos para transitar en v&#237;as p&#250;blicas y <br/>provisto de una placa para tal fin: montacargas m&#243;viles, palas mec&#225;nicas, l&#237;neas de arrastre, <br/>gr&#250;as y equipos elevadores, maquinarias de movimiento de tierra, maquinas de compactaci&#243;n, <br/>cosechadoras, tractores, entre otros. <br/></p>
<p><b>24. HURTO:</b> Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, sin <br/>intimidaci&#243;n en las personas y sin utilizar medios violentos para entrar o salir del predio donde <br/>se encuentren dichos bienes. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 30 de 46 <br/></p>
<p><b>25. IMPERICIA:</b> Falta de habilidad o de experiencia en el ejercicio de una actividad profesional o <br/>propia del oficio desempe&#241;ado. <br/></p>
<p><b>26. IMPRUDENCIA:</b> Es el acto de afrontar un riesgo sin haber tomado las debidas precauciones <br/>para evitarlo, procediendo con apresuramiento innecesario, sin pensar en los inconvenientes <br/>que resultaren de esa acci&#243;n. <br/></p>
<p><b>27. INUNDACI&#211;N:</b> Los da&#241;os o p&#233;rdidas que ocurran a los bienes asegurados y que sean <br/>ocasionados por o a consecuencia de inundaci&#243;n debida a: <br/></p>
<p>a. Desbordamiento de quebradas, r&#237;os, lagos, lagunas, embalses o dep&#243;sitos de agua, <br/>naturales o artificiales, de cualquier naturaleza. <br/></p>
<p>b. Ruptura de diques o cualquier obra de defensa hidr&#225;ulica. <br/></p>
<p>c. Crecida de mar, marejada, mar de fondo o mar de leva. <br/></p>
<p><b>28. LESIONES CORPORALES:</b> Comprende las heridas, desmembramientos, p&#233;rdida f&#237;sica del <br/>uso de &#243;rganos o miembros, fracturas, enfermedades y/o muerte a consecuencia directa de las <br/>mismas. <br/></p>
<p><b>29. L&#205;MITE &#218;NICO COMBINADO:</b> se refiere al monto m&#225;ximo de indemnizaci&#243;n que pagar&#237;a el <br/>Asegurador por un mismo evento aun cuando pueda afectar a varias de las coberturas <br/>especificadas en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>30. LISTADO DE BIENES ASEGURADOS:</b> Documento mediante el cual el Asegurado describe <br/>concreta y detalladamente las caracter&#237;sticas y especifica de forma individual el valor actual de <br/>los bienes asegurados. <br/></p>
<p><b>31. LOCAL:</b> Es el establecimiento comercial, industrial o institucional, ocupado por el Asegurado, <br/>donde se encuentran los bienes objeto de este seguro. <br/></p>
<p><b>32. MAQUINARIA:</b> Aparato o conjunto de aparatos combinados para recibir cierta forma de <br/>energ&#237;a y transformarla en otra m&#225;s adecuada o para producir un efecto determinado o para <br/>transformar energ&#237;a en trabajo. <br/></p>
<p><b>33. MEDIO DE OPERACI&#211;N:</b> Cualquier medio utilizado por los bienes asegurados que permita la <br/>operaci&#243;n de los mismos: combustibles, metalizadores y catalizadores. Tambi&#233;n son medios <br/>de operaci&#243;n aquellos que permiten el funcionamiento adecuado y &#243;ptimo de los bienes <br/>asegurados: lubricantes, refrigerantes y aceites. <br/></p>
<p><b>34. MEDIO TRANSPORTADOR:</b> Toda unidad capaz de desplazar bienes de un lugar a otro. <br/></p>
<p><b>35. MENSAJERO:</b> Comprende al Asegurado, un socio del Asegurado o cualquier empleado <br/>autorizado por el Asegurado, para cuidar o custodiar los bienes asegurados fuera del local. <br/></p>
<p><b>36. MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIOS POPULARES:</b> Toda actuaci&#243;n en grupo, <br/>espor&#225;dica u ocasional de personas que produzcan cualquier tipo de alteraci&#243;n del orden <br/>p&#250;blico, llevando a cabo actos de violencia, que ocasionen da&#241;os o p&#233;rdidas a los bienes <br/>asegurados.  <br/></p>
<p><b>37. NEGLIGENCIA:</b> Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o falta del <br/>cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando de manera <br/>desconsiderada, sin el debido respeto de las reglas razonables. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 31 de 46 <br/></p>
<p><b>38. OBJETOS VALIOSOS O DE ARTE:</b> Se refiere a las joyas, colecciones, antig&#252;edades, objetos <br/>de arte o de lujo, equipos suntuosos, objetos de oro, plata, platino, joyas, piedras preciosas, <br/>alhajas, libros raros e incunables, piezas finas de cristal o de porcelana, relojes, esculturas, <br/>pinturas, dibujos, cuadros, muebles antiguos, pieles, alfombras finas, instrumentos de uso <br/>profesional y, en general, cualquier otro objeto art&#237;stico o de colecci&#243;n que tuvieran un valor <br/>excepcional por su antig&#252;edad o procedencia. <br/></p>
<p><b>39. OPERACIONES:</b> Actividades normales efectuadas en el curso y por la naturaleza del negocio <br/>del Asegurado, se&#241;aladas en la Solicitud de Seguros y en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>40. P&#201;RDIDA DE RENTA:</b> Es la renta o alquiler que deja de percibir el propietario del inmueble <br/>asegurado en un per&#237;odo de tiempo determinado, a consecuencia de su destrucci&#243;n o da&#241;o por <br/>alguna causa cubierta por la P&#243;liza y que obligue a la desocupaci&#243;n parcial o total del mismo. <br/></p>
<p><b>41. P&#201;RDIDA TOTAL:</b> La p&#233;rdida del bien se considerar&#225; total cuando los gastos de reparaci&#243;n <br/>(incluidos gastos de transporte, aduana y montaje, si los hubiere) alcancen o sobrepasen el <br/>valor real al momento antes del siniestro. <br/></p>
<p><b>42. PORTADORES EXTERNOS DE DATOS:</b> Son dispositivos que almacenan datos legibles <br/>electr&#243;nica o magn&#233;ticamente, susceptibles de ser utilizados en los equipos electr&#243;nicos y/o en <br/>las instalaciones electr&#243;nicas procesadoras de datos y que no est&#233;n unidos ni formen parte fija <br/>de dichos equipos o instalaciones: discos, fichas y cintas magn&#233;ticas, incluida la informaci&#243;n <br/>ah&#237; acumulada que puede ser legibles o procesada directamente por los bienes asegurados. <br/></p>
<p><b>43. PREDIO:</b> Inmueble que comprende tanto la edificaci&#243;n como el terreno que forme parte de la <br/>misma propiedad que se encuentra bajo la responsabilidad del Asegurado. La direcci&#243;n del <br/>predio deber&#225; estar descrita en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>44. PRIMER RIESGO:</b> Es la modalidad de seguros cuyas sumas aseguradas son inferiores a los <br/>valores reales, pero que llevan una preestablecida relaci&#243;n porcentual con &#233;stos. En todos los <br/>casos el Asegurador acepta reducir su l&#237;mite de responsabilidad, modificando los t&#233;rminos de <br/>la Cl&#225;usula de Infraseguro a cambio de un descuento en la prima que corresponder&#237;a sobre los <br/>valores reales. <br/></p>
<p><b>45. PRIMERA P&#201;RDIDA:</b> Es la Modalidad de seguros donde las sumas aseguradas no guardan <br/>relaci&#243;n alguna con los valores reales de los bienes asegurados y se deroga la aplicaci&#243;n de la <br/>Cl&#225;usula de Infraseguro. <br/></p>
<p><b>46. REPOSO:</b> Cesaci&#243;n o interrupci&#243;n no definitiva de un trabajo o de una actividad por parte del <br/>bien asegurado, para recuperar su fuerza o potencia, o reestablecerlas de acuerdo a las <br/>especificaciones del fabricante. <br/></p>
<p><b>47. RESPONSABILIDAD CIVIL:</b> Es la obligaci&#243;n que tiene toda persona de reparar los da&#241;os que <br/>haya causado a otra persona, por su negligencia, imprudencia o impericia. <br/></p>
<p><b>48. RESPONSABILIDAD CIVIL ANIMALES DOM&#201;STICOS:</b> Obligaci&#243;n del Asegurado por <br/>lesiones corporales y/o da&#241;os a propiedades causados a terceros, como consecuencia de <br/>accidentes originados por la tenencia de Animales Dom&#233;sticos. <br/></p>
<p><b>49. RESPONSABILIDAD CIVIL ANTE VECINOS:</b> Responsabilidad Civil General Extracontractual <br/>establecida de conformidad con lo dispuesto en el art&#237;culo 1.193 del C&#243;digo Civil de la <br/>Rep&#250;blica Bolivariana de Venezuela, que puede ser imputada al Asegurado, por lesiones </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 32 de 46 <br/></p>
<p>corporales o da&#241;os materiales causados a sus vecinos o colindantes, como consecuencia de la <br/>propagaci&#243;n de fuego o por explosi&#243;n que se origine dentro del predio asegurado. <br/></p>
<p><b>50. RESPONSABILIDAD CIVIL ASCENSORES, ESCALERAS MEC&#193;NICAS, GR&#218;AS Y <br/>MONTACARGAS: </b>Obligaci&#243;n del Asegurado por lesiones corporales y/o da&#241;os materiales <br/>causados a terceros, como consecuencia de accidentes que sean originados por el uso u <br/>operaci&#243;n de ascensores, escaleras mec&#225;nicas, gr&#250;as y montacargas que se hallen instalados <br/>o est&#233;n operando dentro de los predios asegurados ocupados por el Asegurado. <br/></p>
<p><b>51. RESPONSABILIDAD CIVIL GENERAL EXTRACONTRACTUAL:</b> Obligaci&#243;n, por las causas y <br/>en los t&#233;rminos, condiciones y exclusiones establecidos en esta p&#243;liza, del Asegurado de <br/>reparar las consecuencias pecuniarias del da&#241;o que haya causado directa y &#250;nicamente por su <br/>negligencia, imprudencia o impericia, a un tercero en su persona o en sus bienes, con el cual <br/>no mantenga una relaci&#243;n contractual de cualquier naturaleza, o que manteni&#233;ndola, el da&#241;o <br/>no se derive directa ni indirectamente de la ejecuci&#243;n de las obligaciones contractuales del <br/>Asegurado con el tercero que sufri&#243; el da&#241;o. <br/></p>
<p><b>52. RESPONSABILIDAD CIVIL POR ACTIVIDADES SOCIALES Y DEPORTIVAS:</b> Obligaci&#243;n del <br/>Asegurado por lesiones corporales y/o da&#241;os a propiedades causados a terceros, como <br/>consecuencia de accidentes originados por la realizaci&#243;n ocasional de eventos culturales, <br/>deportivos y/o sociales, realizados en las &#225;reas que el Asegurado ha destinado para tal fin. En <br/>este caso, los empleados tambi&#233;n ser&#225;n considerados como terceros. <br/></p>
<p><b>53. RESPONSABILIDAD CIVIL POR TRANSPORTE, CARGA Y DESCARGA:</b> Obligaci&#243;n del <br/>Asegurado por lesiones corporales y/o da&#241;os a propiedades causados a terceros, como <br/>consecuencia de accidentes ocasionados durante las operaciones de transporte, carga y <br/>descarga de bienes, que sean originados por el desprendimiento accidental del bien durante su <br/>transporte, siempre que estas operaciones de transporte, carga y descarga hayan sido <br/>efectuadas por el Asegurado y sean propias de la &#237;ndole del negocio indicado en la P&#243;liza. <br/></p>
<p> Se excluye de esta responsabilidad los da&#241;os ocasionados a la carga transportada. <br/></p>
<p><b>54. ROBO:</b> Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, utilizando <br/>medios violentos para entrar o salir del predio donde se encuentren dichos bienes, siempre que <br/>queden huellas visibles de tales hechos. <br/></p>
<p><b>55. SAQUEO:</b> Sustracci&#243;n o destrucci&#243;n de los bienes asegurados, cometidos por un conjunto de <br/>personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, disturbio popular o <br/>disturbio laboral. <br/></p>
<p><b>56. SINIESTRO CATASTR&#211;FICO:</b> Es el ocasionado por una causa, generalmente extraordinaria, <br/>procedente de hechos de la naturaleza o de conflictos humanos, afectando a las personas y a <br/>las cosas de amplitud y volumen desacostumbrados en sus efectos, inmediatos y mediatos, <br/>que no ofrecen actualmente car&#225;cter de periodicidad de previsi&#243;n y que, por consecuencia, no <br/>responde a la regularidad estad&#237;stica dentro de la concepci&#243;n cient&#237;fica contempor&#225;nea. Si uno <br/>de estos hechos de la naturaleza o de conflictos humanos ocasionan da&#241;os o p&#233;rdidas, dar&#225;n <br/>origen a una reclamaci&#243;n separada por cada uno de ellos. Pero si varios de estos da&#241;os o <br/>p&#233;rdidas ocurren dentro del per&#237;odo de setenta y dos (72) horas consecutivas, contadas a <br/>partir del inicio del siniestro, los mismos ser&#225;n considerados como un solo siniestro. Tal inicio <br/>ser&#225; establecido por las autoridades competentes en la materia. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 33 de 46 <br/></p>
<p><b>57. SUB &#8211;L&#205;MITE:</b> Se entiende por sub-l&#237;mite, el l&#237;mite m&#225;ximo de indemnizaci&#243;n que se establece <br/>para la cobertura afectada, y est&#225; comprendido dentro de la Suma Asegurada.  <br/></p>
<p> Toda suma pagada como indemnizaci&#243;n de da&#241;os causados por los riesgos a que se refiera el <br/>sub-l&#237;mite disminuir&#225; en el mismo monto el l&#237;mite m&#225;ximo de responsabilidad y el sub-l&#237;mite. <br/></p>
<p><b>58. SUSPENSI&#211;N O PARALIZACI&#211;N DEL TRABAJO:</b> Situaci&#243;n anormal que por cualquier <br/>motivo ocasiona la cesaci&#243;n temporal o permanente de la actividad del Asegurado o parte de <br/>su operaci&#243;n. <br/></p>
<p><b>59. SUSTRACCI&#211;N ILEG&#205;TIMA:</b> Se refiere al acto de apoderarse ilegalmente por parte de un <br/>tercero en virtud del robo, asalto, atraco o hurto de los bienes asegurados. <br/></p>
<p><b>60. TERCERO:</b> Cualquier persona natural o jur&#237;dica distinta de: <br/></p>
<p>&#61607; El Tomador, el Asegurado y el Beneficiario. <br/></p>
<p>&#61607; C&#243;nyuges, concubinos y parientes consangu&#237;neos hasta el cuarto grado y por afinidad hasta <br/>el segundo grado del Tomador o el Asegurado. <br/></p>
<p>&#61607; Socios, directivos, asalariados y personas que, de hecho o de derecho, dependan del <br/>Asegurado mientras act&#250;en en el &#225;mbito de dicha dependencia. <br/></p>
<p>&#61607; Cualquier persona por la cual el Tomador o el Asegurado sea civilmente responsable. <br/></p>
<p><b>61. TERRORISMO:</b> Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o planeados <br/>para provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en <br/>personas determinadas y que son injustificables en todas las circunstancias, cualesquiera sean <br/>las consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas y de cualquier <br/>otra &#237;ndole que se hagan valer para justificarlos. <br/></p>
<p><b>62. TRANSPORTE:</b> Acci&#243;n de trasladar bienes de un lugar a otro. <br/></p>
<p><b>63. UNIDAD TRIBUTARIA:</b> Es la medida de valor creada a los efectos tributarios como una <br/>medida que permite equiparar y actualizar a la realidad inflacionaria. Las sumas aseguradas y <br/>los deducibles expresados en unidades tributarias ser&#225;n equivalentes a su transformaci&#243;n en <br/>bol&#237;vares seg&#250;n la unidad tributaria vigente en Gaceta Oficial al momento de la emisi&#243;n o <br/>renovaci&#243;n de la P&#243;liza. <br/></p>
<p><b>64. VALOR COSTO:</b> Es el valor de los activos circulantes, sin comprender ganancia alguna: <br/>existencias, suministros, materias primas y productos elaborados. <br/></p>
<p><b>65. VALOR DE REPOSICI&#211;N:</b> En el caso de mobiliario, equipos, maquinarias y sus instalaciones, <br/>es el valor o cantidad que exigir&#237;a la adquisici&#243;n de un bien nuevo de la misma clase y <br/>capacidad incluyendo los gastos de transporte, de montaje, derechos de aduana, si los <br/>hubiere. <br/></p>
<p> En el caso de las edificaciones y sus instalaciones permanentes, mejoras y bienhechur&#237;as, es <br/>el costo de construcci&#243;n a nuevo. <br/></p>
<p><b>66. VALOR REAL:</b> Es el valor de reposici&#243;n menos una depreciaci&#243;n calculada con base al uso y <br/>desgaste que haya recibido el bien asegurado, su antig&#252;edad y estado de conservaci&#243;n. <br/>Tambi&#233;n se le asigna esta definici&#243;n al Valor Actual.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 34 de 46 <br/></p>
<p><b>67. VALORES:</b> Significa todos los instrumentos negociables o no negociables, t&#237;tulos <br/>representativos de dineros, incluyendo sellos o estampillas fiscales de uso corriente, pero sin <br/>incluir dinero. <br/></p>
<p><b>68. VALORES REALES TOTALES ASEGURABLES:</b> Est&#225;n constituidos por la totalidad del valor <br/>real y el valor costo de los bienes asegurables. <br/></p>
<p><b>69. VIGENCIA:</b> La vigencia de la P&#243;liza es anual, salvo pacto en contrario, y se har&#225; constar en el <br/>Cuadro P&#243;liza Recibo, con indicaci&#243;n de la fecha en que se emita, la hora y d&#237;a de su iniciaci&#243;n <br/>y de su vencimiento <br/></p>
<p><b>CL&#193;USULA 68. DESHABITACI&#211;N <br/></b></p>
<p>Si cualquier local descrito en el Cuadro P&#243;liza Recibo, quedare deshabitado por m&#225;s de cuarenta y <br/>cinco (45) d&#237;as consecutivos, el Asegurado o el Beneficiario no tendr&#225; derecho a indemnizaci&#243;n por <br/>p&#233;rdida o da&#241;o que ocurra como consecuencia de tal deshabitaci&#243;n despu&#233;s del cuadrag&#233;simo <br/>quinto d&#237;a, a menos que haya obtenido el consentimiento del Asegurador por escrito, con <br/>anterioridad al comienzo de tal per&#237;odo y haya pagado la prima adicional requerida. <br/></p>
<p><b>CL&#193;USULA 69. EXCLUSI&#211;N DE EDIFICACIONES INESTABLES <br/></b></p>
<p><b>Si todo o parte de una edificaci&#243;n asegurada o cuyo contenido est&#233; asegurado por esta <br/>P&#243;liza o si todo o parte de un inmueble al cual dicha edificaci&#243;n est&#233; integrada cayere, se <br/>desplomare o sufriere derrumbes, hundimientos, desplazamientos o cuarteamiento que <br/>afectare su estabilidad, desde ese momento el Asegurador terminar&#225; el presente seguro, <br/>tanto respecto de la edificaci&#243;n como de su contenido y devolver&#225; la parte de prima <br/>proporcional de acuerdo con lo dispuesto en la Cl&#225;usula 20. Terminaci&#243;n Anticipada, de las <br/>Condiciones Generales de esta P&#243;liza. Esta cl&#225;usula queda sin efecto cuando tales ca&#237;das, <br/>desplomes, derrumbes, hundimientos, desplazamientos o cuarteamiento fuesen causados <br/>por uno cualquiera de los riesgos cubiertos por esta P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA 70. EXCLUSIONES PARTICULARES. <br/></b></p>
<p><b>El Asegurador no indemnizar&#225; los da&#241;os o p&#233;rdidas por o a consecuencia de: <br/></b></p>
<p><b>1. Sublevaci&#243;n o Conspiraci&#243;n. <br/></b></p>
<p><b>2. Declaraci&#243;n de inhabitabilidad. <br/></b></p>
<p><b>3. Mot&#237;n, conmoci&#243;n civil, disturbios laborales, disturbios populares, saqueos, da&#241;os <br/>maliciosos, as&#237; como las medidas para reprimir los actos antes mencionados que fuesen <br/>tomadas por las autoridades legalmente constituidas.  <br/></b></p>
<p><b>4. Radiaci&#243;n nuclear. <br/></b></p>
<p><b>5. Fermentaci&#243;n, vicio propio, vicio inherente o intr&#237;nseco de los bienes asegurados.  <br/></b></p>
<p><b>6. Combusti&#243;n espont&#225;nea o por cualquier procedimiento de calefacci&#243;n, refrigeraci&#243;n o <br/>desecaci&#243;n al cual hubieran sido sometidos los bienes objeto del seguro, a menos que <br/>se produzca Incendio. <br/></b></p>
<p><b>7. Errores o defecto en dise&#241;o o especificaciones, errores en el proceso de manufactura <br/>por mano de obra o material defectuoso.  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 35 de 46 <br/></p>
<p><b>8. Polillas, gusanos, roedores, termitas u otros insectos, defectos latentes, ruptura, <br/>contaminaci&#243;n, oxidaci&#243;n y escamado, influencia permanente a sustancias qu&#237;micas o <br/>de la atm&#243;sfera, dep&#243;sitos excesivos de or&#237;n, fango u otras incrustaciones y fatiga de <br/>material, erosi&#243;n, corrosi&#243;n, cavitaci&#243;n, herrumbre, podredumbre por humedad o <br/>sequ&#237;a, merma, encogimiento, reducci&#243;n, evaporaci&#243;n, p&#233;rdida de peso, cambios de <br/>color, sabor, textura o acabado, hongos, humedad atmosf&#233;rica, extremos de <br/>temperatura, exposici&#243;n a la luz, desgaste y/o deterioro gradual, continuo o paulatino <br/>como consecuencia del uso o funcionamiento normal o por la falta de uso o debido a <br/>condiciones atmosf&#233;ricas, defectos est&#233;ticos, raspaduras de superficies de cualquier <br/>tipo: pintura, pulido o barnizado. Tambi&#233;n se excluyen los da&#241;os o p&#233;rdidas a emblemas <br/>de cualquier tipo. <br/></b></p>
<p><b>9. Asentamiento, agrietamiento, rotura, encogimiento, contracci&#243;n o expansi&#243;n de: muros, <br/>cimientos, bases, pavimentos, fundaciones, paredes, juntas de dilataci&#243;n, pisos o <br/>techos.  <br/></b></p>
<p><b>10. Da&#241;os a terrenos, suelo, subsuelo, edificaciones o estructuras, o parte de los mismos, <br/>causados por inconsistencias, vibraci&#243;n, excavaci&#243;n, socavamiento, remoci&#243;n, <br/>agrietamiento, hundimiento, asentamiento o movimiento natural del suelo, subsuelo o <br/>terreno, desprendimiento o deslizamiento de tierra, ca&#237;da de rocas o debilitamiento de <br/>cualquier clase de soporte. <br/></b></p>
<p><b>11. Meteorito, terremoto o temblor de tierra, maremoto, erupci&#243;n volc&#225;nica, fuego <br/>subterr&#225;neo, tsunami, inundaci&#243;n, marejada, desbordamiento de agua, deslave, helada, <br/>baja de temperatura, granizo, tormenta y cualquier otra convulsi&#243;n de la naturaleza o <br/>perturbaci&#243;n atmosf&#233;rica declarada por las autoridades competentes en la materia. <br/></b></p>
<p><b>12. Ondas de presi&#243;n causadas por aeronaves, sat&#233;lites, cohetes, u otros aparatos a&#233;reos. <br/></b></p>
<p><b>13. Defectos, vicios, da&#241;os o p&#233;rdidas ya existentes al inicio de este seguro. <br/></b></p>
<p><b>14. Actos intencionados o negligencia inexcusable del Asegurado, el Beneficiario, de sus <br/>Representantes Legales, de la Persona Responsable de la Direcci&#243;n T&#233;cnica, socios, <br/>accionistas, apoderados, directores, fideicomisarios, o el Tomador, as&#237; como por sus <br/>c&#243;nyuges, concubinos, parientes consangu&#237;neos hasta el cuarto grado y por afinidad <br/>hasta el segundo grado u otros parientes que habiten con ellos, ya sea que act&#250;en solos <br/>o en complicidad con otros.  <br/></b></p>
<p><b>15. Hechos dolosos, as&#237; como cualquier acto criminal por parte del Asegurado, el <br/>Beneficiario, Socios, Accionistas o por cualquier acto cometido en violaci&#243;n de <br/>cualquier Ley, Decreto u Ordenanza.  <br/></b></p>
<p><b>16. Reclamaciones por p&#233;rdidas que el Asegurado hubiere cobrado de otros.  <br/></b></p>
<p><b>17. Durante experimento, ensayo o prueba al que sea sometido el bien asegurado o cuando <br/>fuera sometido a un esfuerzo superior a la especificaci&#243;n o manual del fabricante o si <br/>fuera utilizado para otro fin distinto al cual fue dise&#241;ado o construido originalmente.  <br/></b></p>
<p><b>18. Toda responsabilidad que recaiga en el fabricante, proveedor, contratista o reparador <br/>del bien asegurado, ya sea legal o contractual. <br/></b></p>
<p><b>19. Gastos relativos a sanciones de cualquier naturaleza o provenientes de la plusval&#237;a de <br/>capital: tasas, impuestos, aranceles, tributaciones o multas. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 36 de 46 <br/></p>
<p><b>20. Lucro cesante, p&#233;rdidas de beneficios, p&#233;rdidas indirectas, p&#233;rdidas de mercado, <br/>p&#233;rdida o da&#241;o por demora o deterioro, p&#233;rdidas consecuenciales de cualquier clase: <br/>p&#233;rdida de renta, suspensi&#243;n, cesaci&#243;n o paralizaci&#243;n del trabajo, incumplimiento o <br/>rescisi&#243;n de contratos.  <br/></b></p>
<p><b>21. Da&#241;os morales. <br/></b></p>
<p><b>22. Infidelidad, acto de fraude o deshonestidad por parte de cualquier empleado o <br/>representante del Asegurado. <br/></b></p>
<p><b>23. P&#233;rdida de la posesi&#243;n o t&#237;tulo de propiedad de cualquier bien asegurado, si fuere <br/>inducido a ello mediante un esquema de: fraude, estafa, trampa, timo, enga&#241;o, truco o <br/>falsa pretensi&#243;n. <br/></b></p>
<p><b>24. Da&#241;os, p&#233;rdida o faltante de inventario por registro incorrecto de informaci&#243;n o que se <br/>descubran al efectuar un inventario o por una revisi&#243;n de control. <br/></b></p>
<p><b>25. Falla o interrupci&#243;n en el aprovisionamiento de los servicios de: agua, electricidad, gas <br/>o del suministro de cualquier combustible. <br/></b></p>
<p><b>26. Cualquier ordenanza legal que regule la construcci&#243;n, reparaci&#243;n, sustituci&#243;n o <br/>reconstrucci&#243;n. <br/></b></p>
<p><b>27. Liberaci&#243;n, descarga, escape o dispersi&#243;n de contaminantes o infectantes causados por <br/>cualquier da&#241;o ocasionado por un riesgo cubierto o no bajo la presente P&#243;liza. <br/></b></p>
<p><b>28. P&#233;rdidas ocurridas fuera del Territorio de la Rep&#250;blica Bolivariana de Venezuela y/o <br/>responsabilidades establecidas en legislaciones distintas a la venezolana. <br/></b></p>
<p><b>CL&#193;USULA 71. BIENES EXCLUIDOS. <br/></b></p>
<p><b>El Asegurador no indemnizar&#225;, los da&#241;os o p&#233;rdidas de los siguientes bienes: <br/></b></p>
<p><b>1. Veh&#237;culos y medios de transportes de cualquier tipo, terrestres, mar&#237;timos y a&#233;reos: <br/>autom&#243;viles, motocicletas, veh&#237;culos acu&#225;ticos, embarcaciones, aeronaves, trenes, <br/>locomotoras, tranv&#237;as, telef&#233;ricos, funiculares, sistema de metro; a menos que se trate <br/>de veh&#237;culos amparados como existencias de: plantas manufactureras, talleres de <br/>reparaci&#243;n o exposiciones y ventas. Esta exclusi&#243;n se extiende a las partes, piezas, <br/>accesorios y a la carga de dichos veh&#237;culos y medios de transporte.  <br/></b></p>
<p><b>2. Los t&#237;tulos, papeletas de empe&#241;o, sellos, monedas, billetes de banco, divisas, <br/>documentos o t&#237;tulos de valor, acciones, bonos, cheques, letras, pagares, tarjetas <br/>telef&#243;nicas, as&#237; como los tickets de valor: ticket alimentaci&#243;n, sus derivados, variantes y <br/>dem&#225;s. <br/></b></p>
<p><b>3. Los lingotes de oro, plata y otros metales preciosos, perlas y piedras preciosas. <br/></b></p>
<p><b>4. Los objetos valiosos o de arte. <br/></b></p>
<p><b>5. Efectos Personales y de uso dom&#233;stico. <br/></b></p>
<p><b>6. Documentos de cualquier clase, manuales de fabricante, manuales de operaci&#243;n, <br/>planos, dibujos, croquis, registros y libros de comercio o negocio. <br/></b></p>
<p><b>7. Las materias explosivas que no sean propias e inherentes a las actividades <br/>desarrolladas por el Asegurado. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 37 de 46 <br/></p>
<p><b>8. Agua, aire, tierras y terrenos. <br/></b></p>
<p><b>9. Pavimentos, cimientos, bases, muros de contenci&#243;n, fundaciones, pilotes u otro material <br/>de apoyo o soporte e instalaciones que se encuentren por debajo de la superficie del <br/>piso, del &#250;ltimo nivel o s&#243;tano m&#225;s bajo. <br/></b></p>
<p><b>10. Herramientas o piezas cambiables o desgastables de cualquier tipo: brocas, <br/>quebradoras, moldes, cuchillas, sierras, hojas de sierra, patrones, matrices, dados, <br/>troqueles, rodillos grabados, sellos, cintas, bulbos, bombillos, tuercas o tornillos de <br/>seguridad, v&#225;lvulas, tubos, fusibles, cabezales, alambres, cintas o bandas <br/>transportadoras, cribas y mangas, cepillos, cabos, correas, bandas de toda clase, <br/>cadenas, neum&#225;ticos o llantas de caucho, fieltros, tamices, coladores o telas, <br/>quemadores, cables para conexiones, taladros, herramientas de cortar, herramientas de <br/>moler y triturar, punzones, bater&#237;as, as&#237; como material para fugas y empacaduras a <br/>reemplazar regularmente.  <br/></b></p>
<p><b>11. Martillos, planchas, piezas de cristal o cer&#225;mica, material refractario.  <br/></b></p>
<p><b>12. Software.  <br/></b></p>
<p><b>13. Cajeros electr&#243;nicos (ATM). <br/></b></p>
<p><b>14. Equipos electr&#243;nicos port&#225;tiles y/o movibles. <br/></b></p>
<p><b>15. Portadores externos de datos. <br/></b></p>
<p><b>16. Los bienes en proceso de elaboraci&#243;n, cuando la p&#233;rdida o da&#241;o a los mismos se <br/>produzca por tal proceso de elaboraci&#243;n.  <br/></b></p>
<p><b>17. Pinturas decorativas u ornamentales, murales y esculturas. <br/></b></p>
<p><b>18. Bienes almacenados o apilados a la intemperie. <br/></b></p>
<p><b>19. Bienes asegurados mientras se encuentren en poder de la autoridad competente. <br/></b></p>
<p><b>20. Combustibles, lubricantes, medios refrigerantes, agentes qu&#237;micos, metalizadores, <br/>catalizadores o cualquier otro medio de operaci&#243;n, a excepci&#243;n del aceite usado <br/>transformadores e interruptores el&#233;ctricos y de mercurio, utilizado en los rectificadores <br/>de corriente. <br/></b></p>
<p><b>21. Bienes inactivos. <br/></b></p>
<p><b>22. Equipos arrendados o alquilados por el Asegurado, cuando la responsabilidad del da&#241;o <br/>o p&#233;rdida recaiga en el propietario de dichos bienes, ya sea legalmente o seg&#250;n <br/>convenio de arrendamiento y/o mantenimiento. <br/></b></p>
<p><b>23. Bienes utilizados en:  <br/></b></p>
<p><b>a. Exploraci&#243;n, extracci&#243;n, explotaci&#243;n, refinaci&#243;n, transformaci&#243;n y transporte para <br/>las actividades u operaciones petrol&#237;feras y/o petroqu&#237;micas. <br/></b></p>
<p><b>b. Operaciones costa afuera (Off-Shore) <br/></b></p>
<p><b>24. Obras civiles o instalaciones ferroviarias, a&#233;reas, mar&#237;timas, portuarias, as&#237; como <br/>autopistas, carreteras, caminos, v&#237;as de acceso, pistas de aterrizaje, minas, yacimientos, <br/>cavernas, t&#250;neles, excavaciones, instalaciones de exploraciones subterr&#225;neas, puentes, </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 38 de 46 <br/></p>
<p><b>diques, represas, canteras, estanques, canales, pozos, muelles, rompeolas y <br/>embarcaderos, as&#237; como cualquier bien situado o contenido en los mismos.  <br/></b></p>
<p><b>25. Jardines decorativos, paisajismos, campos de golf, playas. <br/></b></p>
<p><b>26. Equipos y maquinarias de contratistas. <br/></b></p>
<p><b>27. Animales vivos de cualquier tipo y sus cr&#237;as, embriones, peces, aves y ganado. <br/></b></p>
<p><b>28. Cosechas o siembras en crecimiento o en pie, plantaciones o cultivos de cualquier tipo, <br/>bosque, recursos madereros, &#225;rboles o cualquier tipo de vegetaci&#243;n, incluyendo prados, <br/>arbustos, flores e invernaderos.  <br/></b></p>
<p><b>29. Plantas de reactores nucleares incluyendo toda propiedad auxiliar en el sitio o cualquier <br/>otra instalaci&#243;n de reactores nucleares. <br/></b></p>
<p><b>30. Cualquier combustible nuclear o materia prima usada en el procesamiento de dicho <br/>combustible nuclear en cualquier punto del ciclo del proceso. <br/></b></p>
<p><b>31. Bienes ubicados fuera de los predios indicados en la P&#243;liza. <br/></b></p>
<p><b>32. Bienes e inmuebles propiedad de terceros. <br/></b></p>
<p><b>33. Bienes refrigerados o congelados. <br/></b></p>
<p><b>34. Edificaciones, estructuras, obras civiles e instalaciones en proceso de construcci&#243;n y/o <br/>montaje, y sus correspondientes materiales, suministros, plantas y equipos de <br/>contratistas, usados para llevar a cabo dichos trabajos. <br/></b></p>
<p><b>35. Propiedad intelectual, patentes o marcas. <br/></b></p>
<p><b>36. Muelles de equipo m&#243;vil. <br/></b></p>
<p><b>CL&#193;USULA 72. RENOVACI&#211;N. <br/></b></p>
<p>Salvo comunicaci&#243;n en contrario de cualesquiera de las partes, realizada por lo menos con treinta <br/>(30) d&#237;as continuos de antelaci&#243;n a la fecha de vencimiento del per&#237;odo de vigencia en curso, este <br/>seguro se renovar&#225; por per&#237;odos anuales siempre y cuando el pago de la prima correspondiente al <br/>nuevo per&#237;odo se efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha de <br/>terminaci&#243;n del per&#237;odo de vigencia anterior. En caso de que la vigencia inicial de la P&#243;liza sea <br/>menor a un a&#241;o, la renovaci&#243;n ser&#225; por per&#237;odos anuales. <br/></p>
<p><b>CL&#193;USULA 73. PLAZO DE GRACIA. <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de la prima anual de renovaci&#243;n, un per&#237;odo de gracia de <br/>treinta (30) d&#237;as continuos contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia <br/>anterior. Durante este lapso las coberturas se mantendr&#225;n en vigor. <br/></p>
<p>Durante el plazo de gracia, los riesgos ser&#225;n a cargo del Asegurador, y ocurrido un siniestro dentro <br/>de ese per&#237;odo, se proceder&#225; de acuerdo con lo siguiente: Si el monto a indemnizar es igual o <br/>superior a la prima pendiente de pago por la vigencia anual, el Asegurado ser&#225; indemnizado <br/>conforme a las estipulaciones de la P&#243;liza descontando el Asegurador del monto a pagar, la prima <br/>pendiente; si el monto a indemnizar es menor a la prima pendiente correspondiente a la vigencia <br/>anual de la P&#243;liza, el Tomador deber&#225; pagar, antes de finalizar el plazo de gracia establecido, la <br/>diferencia existente entre la prima no cancelada y dicho monto. No obstante, si la prima no es </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 39 de 46 <br/></p>
<p>pagada en el referido per&#237;odo, el contrato quedar&#225; sin validez y efecto a partir de la fecha de <br/>terminaci&#243;n de la vigencia del contrato anterior. <br/></p>
<p>La falta de pago de la prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad del Tomador de no renovar la P&#243;liza, quedando &#233;sta sin validez ni efecto alguno desde la <br/>fecha de terminaci&#243;n de la vigencia anterior.  <br/></p>
<p><b>CL&#193;USULA 74. INSPECCIONES. <br/></b></p>
<p>El Asegurador tendr&#225;, previo acuerdo con el Asegurado, derecho a inspeccionar los bienes <br/>asegurados; igualmente puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por una persona <br/>debidamente autorizada por &#233;ste. El Asegurado est&#225; obligado a proporcionar al Asegurador todos <br/>los detalles e informaciones necesarias para la debida apreciaci&#243;n del riesgo. <br/></p>
<p><b>CL&#193;USULA 75. AGRAVACI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo habr&#237;a <br/>hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as h&#225;biles <br/>siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la agravaci&#243;n del <br/>riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto del Tomador o el Asegurado o el <br/>Beneficiario, deber&#225; notificarla al Asegurador al menos cinco (5) d&#237;as h&#225;biles antes de que se <br/>produzca, salvo que medie una causa extra&#241;a no imputable. <br/></p>
<p>Conocido por el Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince (15) <br/>d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha quedado sin <br/>efecto. Notificada la modificaci&#243;n, el Tomador deber&#225; dar cumplimiento a las condiciones exigidas <br/>en un plazo que no exceda de quince (15) d&#237;as h&#225;biles, en caso contrario se entender&#225; que el <br/>contrato ha quedado sin efecto a partir del vencimiento del plazo.  <br/></p>
<p>En el caso de que el Tomador o el Asegurado no haya efectuado la declaraci&#243;n y sobreviene un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo, salvo que el Tomador o el Asegurado hayan actuado con dolo o culpa grave, en cuyo <br/>caso el Asegurador quedar&#225; liberado de responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, <br/>en este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula cualquiera <br/>de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Modificaciones en la naturaleza de las actividades del<b> </b>Asegurado que ocurran dentro de los <br/>predios descritos en la P&#243;liza. La validez de la presente P&#243;liza no se afecta por modificaciones <br/>ocurridas en cualquier parte de los predios sobre los cuales el Tomador o el Asegurado no <br/>tenga control, ni por la entrada o estacionamiento de veh&#237;culos relacionados con Tomador o el <br/>Asegurado dentro de los predios ocupados por los bienes asegurados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 40 de 46 <br/></p>
<p>2. Modificaci&#243;n o alteraci&#243;n a la edificaci&#243;n o estructura asegurada que contenga los bienes <br/>asegurados y que superen quinientas Unidades Tributarias (500 U.T.). <br/></p>
<p>3. Cambio en la ubicaci&#243;n del riesgo. <br/></p>
<p>4. La existencia de inmuebles desocupados, invadidos, abandonados o en ruinas, terrenos sin <br/>edificar o bald&#237;os, obras en demolici&#243;n o en proceso de construcci&#243;n, que colinden con la <br/>edificaci&#243;n contentiva de los bienes asegurados  <br/></p>
<p>5. Cierre, suspensi&#243;n o paralizaci&#243;n parcial o total de las actividades operativas del<b> </b>Asegurado, <br/>en una o varias de las localidades aseguradas. <br/></p>
<p>6. Traslado de todos o parte de los bienes asegurados a locales distintos a los descritos en la <br/>P&#243;liza. <br/></p>
<p>7. Falta de ocupaci&#243;n de las edificaciones que contengan los bienes asegurados por un per&#237;odo <br/>de m&#225;s de cuarenta y cinco (45) d&#237;as consecutivos <br/></p>
<p><b>CL&#193;USULA 76. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO. <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto de la <br/>P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que impone la ley. <br/></p>
<p>4. Cuando el Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, <br/>y no haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) d&#237;as <br/>continuos. <br/></p>
<p>5. Cuando el Asegurador haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el <br/>plazo se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 77. OBLIGACIONES PARTICULARES DEL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO. <br/></b></p>
<p>Al ocurrir cualquier p&#233;rdida o da&#241;o, el Tomador, el Asegurado o el Beneficiario, deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p>2. Declarar el siniestro a las autoridades competentes dentro de los cinco (5) d&#237;as continuos <br/>siguientes a la fecha de su conocimiento. <br/></p>
<p>3. Notificar al Asegurador dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha de su <br/>conocimiento. Asimismo, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha de tener <br/>conocimiento de la ocurrencia del siniestro o dentro de cualquier otro plazo mayor que le <br/>hubiere concedido el Asegurador, suministrarle: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 41 de 46 <br/></p>
<p>a. Un informe escrito con todas las circunstancias relativas al siniestro y una relaci&#243;n detallada <br/>de los bienes asegurados que hayan sido perdidos o da&#241;ados, sin comprender ganancia <br/>alguna. <br/></p>
<p>b. Los informes, comprobantes, libros de contabilidad, planos, proyectos, facturas, actas, <br/>manuales del fabricante, y cualquier documento justificativo que el Asegurador <br/>directamente o por mediaci&#243;n de sus representantes, considere necesario con referencia al <br/>origen, la causa, circunstancias o determinaci&#243;n del monto de la p&#233;rdida o da&#241;o <br/>reclamado, as&#237; como la procedencia legal y leg&#237;tima de los bienes o haberes a cuya <br/>indemnizaci&#243;n hubiere lugar. <br/></p>
<p>4. Conservar las partes da&#241;adas o defectuosas y tenerlas a la disposici&#243;n para que puedan ser <br/>examinadas por el experto del<b> </b>Asegurador. <br/></p>
<p>5. Tener el consentimiento del<b> </b>Asegurador para disponer de los objetos da&#241;ados o defectuosos. <br/></p>
<p>6. En el caso que el Tomador o el Asegurado sea persona jur&#237;dica, informar al Asegurador, <br/>cualquier cambio en el documento constitutivo o estatuto social, relacionado con su <br/>composici&#243;n accionaria, capital social, o las modificaciones en la administraci&#243;n, direcci&#243;n o de <br/>las personas naturales a trav&#233;s de las cuales se mantiene la relaci&#243;n con el Asegurado.  <br/></p>
<p>7. Notificar al Asegurador en caso de incurrir en cesaci&#243;n de pagos, atraso o quiebra. <br/></p>
<p>El Asegurador en los siguientes treinta (30) d&#237;as continuos contados a partir de la fecha de la <br/>recepci&#243;n del informe de ajuste de p&#233;rdida o investigaci&#243;n correspondiente, podr&#225; solicitar otros <br/>comprobantes y recaudos pertinentes que razonablemente pueda exigir, los cuales deber&#225;n ser <br/>consignados por el Asegurado, dentro de los treinta (30) d&#237;as h&#225;biles siguientes a la solicitud. <br/></p>
<p><b>CL&#193;USULA 78. DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N. <br/></b></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por el <br/>Asegurador para realizar el ajuste de p&#233;rdida podr&#225;: <br/></p>
<p>a. Ingresar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Exigir la entrega de cuantos objetos pertenecientes al Asegurado y cubiertos por la p&#243;liza se <br/>encontrasen o encuentren en el momento del siniestro dentro de los predios donde &#233;ste haya <br/>ocurrido con la finalidad de evitar p&#233;rdidas ulteriores o bien para utilizarlos en el proceso de <br/>evaluaci&#243;n e investigaci&#243;n de las p&#233;rdidas. <br/></p>
<p>c. Examinar, clasificar o trasladar los objetos a que se refiere el literal anterior o reparar si el <br/>Asegurado o el Beneficiario lo consiente. <br/></p>
<p>d. Vender cualquiera de los objetos afectados por el siniestro, cuando las circunstancias as&#237; lo <br/>requieran, por cuenta de quien corresponda, con el s&#243;lo fin de aminorar el monto de la p&#233;rdida <br/>indemnizable. <br/></p>
<p>El Asegurador por cualquier acto ejecutado en ejercicio de estas facultades no disminuir&#225; su <br/>derecho a apoyarse en cualquiera de las condiciones de esta P&#243;liza con respecto al siniestro. <br/></p>
<p>Las facultades conferidas al Asegurador por esta Cl&#225;usula podr&#225;n ser ejercidas en cualquier <br/>momento, mientras el Tomador, el Asegurado o el Beneficiario no le avise por escrito que renuncia <br/>a la reclamaci&#243;n presentada, siendo convenido que nada de lo antes estipulado dar&#225; al Tomador, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 42 de 46 <br/></p>
<p>el Asegurado o el Beneficiario el derecho de hacer abandono al Asegurador de ninguno de los <br/>bienes asegurados. <br/></p>
<p><b>CL&#193;USULA 79. EVALUACI&#211;N DEL DA&#209;O. <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro el Asegurador, si lo considera necesario, designar&#225; a su costo <br/>un representante o ajustador de p&#233;rdidas, quien verificar&#225; la reclamaci&#243;n.  <br/></p>
<p>En el caso de que el Asegurado o el Beneficiario no estuviere de acuerdo con la designaci&#243;n hecha <br/>por el Asegurador, tendr&#225; un plazo de dos (2) d&#237;as h&#225;biles despu&#233;s de conocida tal designaci&#243;n <br/>para rechazarla por escrito. En tal caso, el Asegurador proceder&#225; a hacer una nueva designaci&#243;n <br/>que tendr&#225; car&#225;cter definitivo.  <br/></p>
<p>A petici&#243;n del Asegurado o el Beneficiario, el Asegurador tendr&#225; la obligaci&#243;n de entregar a &#233;ste o <br/>a su Intermediario de Seguros, un extracto del informe del ajuste de p&#233;rdida que contenga los <br/>c&#225;lculos usados para determinar la indemnizaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 80. PERITAJE. <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurador y el Tomador, el Asegurado o el Beneficiario, para la <br/>fijaci&#243;n del monto de la indemnizaci&#243;n que pudiera corresponder, de acuerdo a las coberturas <br/>contratadas, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte entender&#225; que desiste del procedimiento. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; <br/>este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los honorarios <br/>del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los treinta (30) d&#237;as <br/>siguientes a su nombramiento, sin embargo, las partes podr&#225;n fijar, de com&#250;n acuerdo, otro <br/>plazo mayor.  <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje.  <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 81. INDEMNIZACI&#211;N SUSTITUTIVA. <br/></b></p>
<p>En lugar de pagar el importe de las p&#233;rdidas o da&#241;os, EL Asegurador podr&#225; hacer reconstruir, <br/>reponer o reparar, total o parcialmente, los bienes asegurados que resulten destruidos o da&#241;ados, <br/>siempre que el Asegurado o el Beneficiario lo consienta. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 43 de 46 <br/></p>
<p>En este caso, el Asegurado o el Beneficiario deber&#225; suministrar al Asegurador, los planos, dibujos, <br/>presupuestos, medidas, as&#237; como cualquier otro dato pertinente que &#233;ste considere necesario al <br/>efecto, siendo por cuenta del Asegurado o el Beneficiario. Cualquier acto que el Asegurador <br/>pudiere ejecutar, o mandar a ejecutar, relativo a lo que precede, no podr&#225; ser interpretado como <br/>compromiso firme de reconstruir, reponer o reparar los bienes asegurados que resulten destruidos <br/>o da&#241;ados. <br/></p>
<p>El Asegurador habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer, en lo posible y en <br/>forma racionalmente equivalente el estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n <br/>caso el Asegurador estar&#225; obligado a erogar en la reconstrucci&#243;n, reposici&#243;n o reparaci&#243;n una <br/>cantidad superior a la suma asegurada que corresponda, seg&#250;n la cobertura se&#241;alada en el <br/>Cuadro P&#243;liza Recibo.<b> <br/></b></p>
<p><b>CL&#193;USULA 82. CAMBIO DE PROPIETARIO. <br/></b></p>
<p>Si el bien asegurado cambia de propietario, los derechos y las obligaciones derivadas del contrato <br/>de seguro pasan al adquirente, previa notificaci&#243;n al Asegurador, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes, contados a partir de la fecha en que la transferencia haya operado.  <br/></p>
<p>Tanto el anterior propietario como el adquirente, quedan solidariamente obligados con el <br/>Asegurador, al pago de las primas vencidas hasta el momento de la transferencia de la propiedad. <br/></p>
<p>El Asegurador tendr&#225; derecho a dar por terminado unilateralmente el contrato, mediante <br/>notificaci&#243;n en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos, dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes al momento en que hubiese tenido conocimiento del cambio de propietario <br/>y su obligaci&#243;n cesar&#225; treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito al <br/>adquirente y del reembolso a &#233;ste de la parte de la prima correspondiente al plazo del seguro que <br/>falte por vencer. <br/></p>
<p>En el supuesto que el Asegurador no haga uso de esa potestad, los derechos y las obligaciones <br/>del contrato de seguro pasar&#225;n al adquirente, a menos que &#233;ste notifique su voluntad de no <br/>continuar el seguro. <br/></p>
<p>Las disposiciones de esta Cl&#225;usula deber&#225;n tambi&#233;n ser cumplidas en caso de muerte, cesaci&#243;n <br/>de pagos y quiebra del Tomador. <br/></p>
<p><b>CL&#193;USULA 83. DISMINUCI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si <br/>hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a <br/>celebrado en condiciones m&#225;s favorables para el Tomador. El Asegurador deber&#225; devolver la <br/>prima cobrada en exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as <br/>h&#225;biles contados a partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al Intermediario de la <br/>Actividad Aseguradora. <br/></p>
<p><b>CL&#193;USULA 84. INFRASEGURO <br/></b></p>
<p>Cuando al momento del siniestro el Valor Real Total de los bienes a riesgo, verificados por el <br/>Asegurador exceda de la Suma Asegurada, el Asegurador indemnizar&#225; al Asegurado una cantidad <br/>equivalente a la que resulte de multiplicar el monto de la p&#233;rdida o da&#241;o que se determine, por la <br/>fracci&#243;n que se obtenga de dividir la Suma Asegurada entre el Valor Real Total de los bienes en la <br/>fecha del siniestro.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 44 de 46 <br/></p>
<p>Cuando la P&#243;liza comprenda varios bienes asegurados, esta condici&#243;n se aplicar&#225; a cada bien por <br/>separado, sin embargo, si la Suma Asegurada Total de la P&#243;liza es superior a los Valores Reales <br/>Totales Asegurables de los bienes asegurados, el Asegurado podr&#225; utilizar la prima <br/>correspondiente a cualquier excedente en la Suma Asegurada de uno o m&#225;s de un bien para suplir <br/>la deficiencia de Suma Asegurada en cualquier otro. <br/></p>
<p><b>CL&#193;USULA 85. SOBRESEGURO <br/></b></p>
<p>Cuando la Suma Asegurada de sean superiores al Valor Real Total de los bienes y ha existido dolo <br/>o mala fe de una de las partes, la otra tendr&#225; derecho a oponer la nulidad y exigir la indemnizaci&#243;n <br/>que corresponda por da&#241;os y perjuicios.  <br/></p>
<p>Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la Suma Asegurada y el <br/>Asegurador devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que falte por <br/>transcurrir. En todo caso, si se produjere el siniestro antes de que se hayan producido cualquiera <br/>de las circunstancias se&#241;aladas en el p&#225;rrafo anterior, el Asegurador indemnizar&#225; el da&#241;o <br/>efectivamente causado.  <br/></p>
<p><b>CL&#193;USULA 86. DEDUCIBLE <br/></b></p>
<p>El Asegurador rebajar&#225; el monto o porcentaje que se estipule como &#8220;Deducible&#8221;, seg&#250;n se indica <br/>en el Cuadro P&#243;liza Recibo, del importe de la p&#233;rdida indemnizable, por cada evento, hecho o <br/>circunstancia originado durante el per&#237;odo de vigencia de este seguro que sea indemnizable, de <br/>acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 87. DE LA CONTABILIDAD <br/></b></p>
<p>EL Asegurado<b> </b>deber&#225;:  <br/></p>
<p>1. Llevar un sistema de control actualizado de las entradas y salidas de los bienes objetos del <br/>seguro y de archivo de los comprobantes correspondientes, a fin de justificar las existencias y <br/>sus valores al momento del siniestro, en un todo de conformidad con la ley. <br/></p>
<p>2. Guardar los libros de Contabilidad en b&#243;vedas o en cajas de seguridad a prueba de fuego, <br/>durante las horas no laborables, cuando &#233;stos se encuentren dentro del inmueble que contiene <br/>los bienes asegurados. <br/></p>
<p>3. Mantener a disposici&#243;n del<b> </b>Asegurador<b> </b>tales libros de contabilidad y permitir que en cualquier <br/>momento &#233;ste los inspeccione. <br/></p>
<p><b>CL&#193;USULA 88. EXONERACIONES PARTICULARES DE RESPONSABILIDAD. <br/></b></p>
<p>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar en los siguientes casos: <br/></p>
<p><b>1. Por omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por el Asegurado o por terceras personas que obren por cuenta de &#233;ste <br/>en la presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la reclamaci&#243;n <br/>de un riesgo no amparado por la presente P&#243;liza. <br/></b></p>
<p><b>2. Si el Asegurado o el Beneficiario luego de notificar el siniestro no permitiera la <br/>evaluaci&#243;n inmediata del da&#241;o por parte del Asegurador o efectuara sin el <br/>consentimiento del mismo alg&#250;n cambio o modificaci&#243;n al estado de las cosas que <br/>puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del siniestro, a <br/>menos que tal cambio o modificaci&#243;n se imponga a favor del inter&#233;s p&#250;blico.</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 45 de 46 <br/></p>
<p><b>3. Si el Asegurado hiciere alguna de las modificaciones previstas en la Cl&#225;usula 3. <br/>Modificaciones al Predio Asegurado o Permiso para Alteraciones de la Secci&#243;n &#8220;A&#8221;, de <br/>estas Condiciones Particulares, por un valor superior a Quinientos Unidades <br/>Tributarias (500 U.T.) sin autorizaci&#243;n del Asegurador. <br/></b></p>
<p><b>4. Si el Tomador o el Asegurado incumpliere con la obligaci&#243;n de comunicar al <br/>Asegurador cualquiera de las circunstancias que agraven el riesgo asegurado de <br/>conformidad con lo establecido en la Cl&#225;usula 6. Otras Agravaciones del Riesgo de la <br/>Secci&#243;n &#8220;A&#8221;, de estas Condiciones Particulares. <br/></b></p>
<p><b>5. Si el Asegurado hiciere alguna de las modificaciones previstas en la Cl&#225;usula 12. <br/>Modificaciones al Predio Asegurado o Permiso para Alteraciones de la Secci&#243;n &#8220;B&#8221;, de <br/>estas Condiciones Particulares, por un valor superior a Cien Unidades Tributarias (100 <br/>U.T.) sin autorizaci&#243;n del Asegurador. <br/></b></p>
<p><b>6. Si el Tomador o el Asegurado incumpliere con la obligaci&#243;n de comunicar al <br/>Asegurador cualquiera de las circunstancias que agraven el riesgo asegurado de <br/>conformidad con lo establecido en la Cl&#225;usula 15. Otras Agravaciones del Riesgo de la <br/>Secci&#243;n &#8220;B&#8221;, de estas Condiciones Particulares. <br/></b></p>
<p><b>7. Si el Asegurado incumpliere con la obligaci&#243;n de conformidad a lo establecido en la <br/>Cl&#225;usula 23. Exoneraci&#243;n de Responsabilidad de la Secci&#243;n &#8220;C&#8221;, de estas Condiciones <br/>Particulares. <br/></b></p>
<p><b>8. Si el Asegurado incumpliere con la obligaci&#243;n de conformidad a lo establecido en la <br/>Cl&#225;usula 26. auditor&#237;as, de estas Condiciones Particulares, a menos que el <br/>incumplimiento se deba a una causa extra&#241;a no imputable a &#233;ste. <br/></b></p>
<p><b>9. Si el Tomador, el Asegurado o el Beneficiario incumpliere cualquiera de las <br/>obligaciones de conformidad a lo establecido en la Cl&#225;usula 34. Otras Obligaciones del <br/>Tomador, el Asegurado o el Beneficiario de la secci&#243;n &#8220;D&#8221;, de estas Condiciones <br/>Particulares. <br/></b></p>
<p><b>10. Si el Tomador, el Asegurado o el Beneficiario incumpliere cualquiera de las <br/>obligaciones de conformidad a lo establecido en la Cl&#225;usula 49. Otras Obligaciones del <br/>Tomador, el Asegurado o el Beneficiario de la Secci&#243;n &#8220;E&#8221;, de estas Condiciones <br/>Particulares. <br/></b></p>
<p><b>11. Si el Asegurado o el Beneficiario incumpliere cualquiera de las obligaciones de <br/>conformidad a lo establecido en la Cl&#225;usula 50. Otras Exoneraciones de <br/>Responsabilidad de la Secci&#243;n &quot;E&quot;, de estas Condiciones Particulares. <br/></b></p>
<p><b>12. Si el Tomador o el Asegurado incumpliere con la obligaci&#243;n de comunicar al <br/>Asegurador cualquiera de las circunstancias que agraven el riesgo asegurado de <br/>conformidad con lo establecido en la Cl&#225;usula 60. Otras Agravaciones del Riesgo de la <br/>Secci&#243;n &quot;F&quot;, de estas Condiciones Particulares. <br/></b></p>
<p><b>13. Si el Tomador, el Asegurado o el Beneficiario incumpliere cualquiera de las <br/>obligaciones de conformidad a lo establecido en la Cl&#225;usula 61. Otras obligaciones del <br/>Tomador, el Asegurado o el Beneficiario de la Secci&#243;n &quot;F&quot;, de estas Condiciones <br/>Particulares. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 327 (07-2022) 46 de 46 <br/></p>
<p><b>14. Si el Asegurado o el Beneficiario incumpliere cualquiera de las obligaciones <br/>establecidas en la Cl&#225;usula 62. Otras Exoneraciones de Responsabilidad de la Secci&#243;n <br/>&quot;F&quot;, de estas Condiciones Particulares. <br/></b></p>
<p><b>15. Si el Asegurado incumpliere cualquiera de las obligaciones establecidas en la Cl&#225;usula <br/>88. De La Contabilidad, de estas Condiciones Particulares, a menos que el <br/>incumplimiento se deba a una causa extra&#241;a no imputable a &#233;ste. <br/></b></p>
<p><b>16. Si el Tomador, el Asegurado o el Beneficiario incumpliere cualquiera de las <br/>obligaciones establecidas la Cl&#225;usula 78. Obligaciones Particulares del Tomador, el <br/>Asegurado o el Beneficiario de estas Condiciones Particulares <br/></b></p>
<p><b>17. Si el Tomador, el Asegurado o el Beneficiario incumpliere cualquiera de las <br/>obligaciones establecidas la Cl&#225;usula 79. Defensa, Salvaguarda y Recuperaci&#243;n de <br/>estas Condiciones Particulares. <br/></b></p>
<p><b>18. Si el Tomador, el Asegurado o el Beneficiario incumpliere cualquiera de las <br/>obligaciones establecidas la Cl&#225;usula 83. Cambio de Propietario de estas Condiciones <br/>Particulares. <br/></b></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>POR</b> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora seg&#250;n Providencia N&#186; FSAA-1-1-000111 de fecha 28/12/2021 </p>

</div></div>
</body></html>