<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 624 (06-2021) <br/></p>
<p>  <br/></p>
<p> <br/></p>
<p>P&#211;LIZAS DE SEGUROS PATRIMONIALES <br/></p>
<p>CONDICIONES GENERALES<i> <br/></i></p>
<p> <br/> Entre Mercantil Seguros, C.A., Registro de Informaci&#243;n Fiscal (R.I.F.) J-000901805, compa&#241;&#237;a <br/></p>
<p>aseguradora inscrita ante la Superintendencia de la Actividad Aseguradora bajo el Nro. 74, <br/>domiciliada en Caracas, originalmente inscrita en el Registro Mercantil Primero de la <br/>Circunscripci&#243;n Judicial del Distrito Capital y Estado Miranda, el 20 de febrero de 1974, bajo el No. <br/>66, Tomo 7-A, que en adelante se denominar&#225; el Asegurador, representada por quien suscribe el <br/>Cuadro P&#243;liza Recibo, y el Tomador, identificado en el Cuadro P&#243;liza Recibo, han convenido en <br/>suscribir el presente contrato de seguro, el cual est&#225; conformado y se regir&#225; por las Condiciones <br/>Generales, las Condiciones Particulares, el Cuadro P&#243;liza Recibo, la Solicitud de Seguro y los <br/>dem&#225;s documentos que formen parte integrante del mismo. <br/></p>
<p><b>CONDICIONES GENERALES <br/></b></p>
<p><b>CL&#193;USULA 1. OBJETO DEL SEGURO. <br/></b></p>
<p>Mediante este seguro el Asegurador se compromete a cubrir los riesgos mencionados en las <br/>Condiciones Particulares y Anexos, si los hubiere, y a indemnizar al Asegurado o al Beneficiario la <br/>p&#233;rdida o da&#241;o que pueda sufrir el bien amparado por el presente contrato, hasta por la suma <br/>asegurada indicada como l&#237;mite en el Cuadro P&#243;liza Recibo. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES GENERALES. <br/></b></p>
<p>A los efectos de este contrato, queda expresamente convenido entre las partes que los siguientes <br/>t&#233;rminos tendr&#225;n los significados que se indican, siendo que el g&#233;nero masculino incluir&#225; tambi&#233;n <br/>al femenino, cuando corresponda, salvo que del texto de este contrato se desprenda una <br/>interpretaci&#243;n diferente: <br/></p>
<p><b>1. ASEGURADO:</b> Persona natural o jur&#237;dica que en sus bienes o intereses econ&#243;micos est&#225; <br/>expuesta a los riesgos cubiertos y amparada por este contrato. <br/></p>
<p><b>2. ASEGURADOR:</b> Persona jur&#237;dica que asume los riesgos cubiertos en este contrato. <br/></p>
<p><b>3. BENEFICIARIO:</b> Persona natural o jur&#237;dica que tiene el derecho de recibir el pago de la <br/>indemnizaci&#243;n a que hubiere lugar. El Tomador, el Asegurado o el Beneficiario pueden ser o no <br/>la misma persona. <br/></p>
<p><b>4. CONDICIONES PARTICULARES:</b> Aquellas que contemplan aspectos concretamente relativos <br/>al riesgo que se asegura. <br/></p>
<p><b>5. CUADRO P&#211;LIZA RECIBO:</b> Documento en el que se indica, como m&#237;nimo, la siguiente <br/>informaci&#243;n: n&#250;mero de la P&#243;liza, identificaci&#243;n completa del Asegurador y de su domicilio <br/>principal, identificaci&#243;n completa del Tomador y del Asegurado, direcci&#243;n del Tomador, <br/>direcci&#243;n de cobro, direcci&#243;n del Asegurado, nombre del intermediario de la actividad <br/>aseguradora, coberturas contratadas, b&#225;sicas y opcionales, distinguiendo para cada cobertura: <br/>la suma asegurada, el deducible, si lo hubiere, y el monto de la prima; lugar y forma de pago <br/>de la prima; vigencia del contrato; fecha de emisi&#243;n del contrato; y firmas del Asegurador y del <br/>Tomador. <br/></p>
<p><b>6. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO:</b> La Solicitud de <br/>Seguro; el documento de Cobertura Provisional, si lo hubiere; las Condiciones Generales; las </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 2 de 9 <br/></p>
<p>Condiciones Particulares; el Cuadro P&#243;liza Recibo; los anexos que se emitan para <br/>complementar o modificar la p&#243;liza y dem&#225;s documentos que por su naturaleza formen parte <br/>del contrato. <br/></p>
<p><b>7. PRIMA:</b> Contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Las primas de este seguro corresponder&#225;n a per&#237;odos <br/>anuales, semestrales, trimestrales, mensuales y cualquier otro acordado entre las partes, y <br/>ser&#225;n determinadas, sobre la base de las tarifas que por cada modalidad tenga aprobadas el <br/>Asegurador. <br/></p>
<p><b>8. RIESGO:</b> Posible ocurrencia por azar de un acontecimiento que no dependa exclusivamente <br/>de la voluntad del Tomador, del Asegurado o del Beneficiario, que ocasione una necesidad <br/>econ&#243;mica, y cuya aparici&#243;n real o existencia se previene y garantiza en este contrato. <br/></p>
<p><b>9. SINIESTRO:</b> Materializaci&#243;n del riesgo que da origen a la obligaci&#243;n de indemnizar por parte <br/>del Asegurador, que corresponda conforme al presente contrato. <br/></p>
<p><b>10. SOLICITUD DE SEGURO:</b> Cuestionario que proporciona el Asegurador, el cual contiene un <br/>conjunto de preguntas relativas a la identificaci&#243;n del Tomador, del Propuesto Asegurado y del <br/>Beneficiario, as&#237; como tambi&#233;n la identificaci&#243;n, la descripci&#243;n detallada y la ubicaci&#243;n de los <br/>bienes o intereses que se pretendan asegurar y dem&#225;s datos que puedan influir en la <br/>estimaci&#243;n del riesgo, que deben ser contestadas en su totalidad y con exactitud por el <br/>Tomador o el Propuesto Asegurado, constituyendo dicha declaraci&#243;n la base legal para la <br/>emisi&#243;n del contrato de seguro. <br/></p>
<p>Adicionalmente, deber&#225; contener el detalle de las coberturas que se pretenden contratar, <br/>distinguiendo las coberturas b&#225;sicas de las opcionales, se&#241;alando expresamente que estas <br/>&#250;ltimas no ser&#225;n de obligatoria suscripci&#243;n por parte del Tomador o del Propuesto Asegurado. <br/></p>
<p><b>11. SUMA ASEGURADA:</b> L&#237;mite m&#225;ximo de responsabilidad del Asegurador. <br/></p>
<p><b>12. TOMADOR:</b> Persona natural o jur&#237;dica que obrando por cuenta propia o ajena, contrata el <br/>seguro con el Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima. <br/></p>
<p><b>CL&#193;USULA 3. EXCLUSIONES GENERALES. <br/></b></p>
<p><b>Esta p&#243;liza no cubre: <br/></b></p>
<p><b>1. P&#233;rdidas, gastos o da&#241;os que sean consecuencia o que se den en el curso de: guerra, <br/>invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido <br/>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, insurrecci&#243;n, <br/>rebeli&#243;n, revoluci&#243;n, guerra civil, guerra intestina, poder militar o usurpaci&#243;n de poder, <br/>proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o acto de cualquier persona <br/>que act&#250;e en nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice actividades <br/>dirigidas a la destituci&#243;n por la fuerza del gobierno o influenciarlo mediante el <br/>terrorismo o la violencia. <br/></b></p>
<p><b>2. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de: fisi&#243;n o fusi&#243;n nuclear, <br/>radiaciones ionizantes y contaminantes radioactivos. <br/></b></p>
<p><b>3. P&#233;rdidas, gastos o da&#241;os que sean consecuencia de: nacionalizaci&#243;n, confiscaci&#243;n, <br/>incautaci&#243;n, requisa, comiso, embargo, expropiaci&#243;n, destrucci&#243;n o da&#241;o por orden de <br/>cualquier gobierno o autoridad p&#250;blica legalmente constituida o de facto, a menos que <br/>dicha destrucci&#243;n sea ejecutada para detener la propagaci&#243;n de los da&#241;os causados por <br/>cualquier riesgo asegurado. <br/></b></p>
<p><b>4. Otras exclusiones que se establezcan en las Condiciones Particulares de la P&#243;liza. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 3 de 9 <br/></p>
<p><b>CL&#193;USULA 4. EXONERACIONES DE RESPONSABILIDAD. <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos:  <br/></b></p>
<p><b>1. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta de <br/>&#233;stos presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo <br/>emplea medios o documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o <br/>para derivar otros beneficios relacionados con este contrato. <br/></b></p>
<p><b>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del <br/>Beneficiario. <br/></b></p>
<p><b>3. Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/>Beneficiario. No obstante, el Asegurador estar&#225; obligado al pago de la indemnizaci&#243;n si <br/>el siniestro ha sido ocasionado en cumplimiento de deberes legales de socorro o en <br/>tutela de intereses comunes con el Asegurador en lo que respecta a este contrato. <br/></b></p>
<p><b>4. Si el siniestro se inicia antes de la vigencia del contrato y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta del Asegurador. <br/></b></p>
<p><b>5. Si el Tomador, el Asegurado o el Beneficiario no empleare los medios a su alcance para <br/>aminorar las consecuencias del siniestro, siempre que este incumplimiento se produjera <br/>con la manifiesta intenci&#243;n de perjudicar o enga&#241;ar al Asegurador. <br/></b></p>
<p><b>6. Si el Tomador o el Asegurado act&#250;a con dolo o culpa grave, seg&#250;n lo se&#241;alado en la <br/>Cl&#225;usula 8. Declaraciones en la Solicitud de Seguro, de estas Condiciones Generales. <br/></b></p>
<p><b>7. Si el Tomador, el Asegurado o el Beneficiario intencionalmente omitiere dar aviso al <br/>Asegurador sobre la contrataci&#243;n de p&#243;lizas que cubran el mismo riesgo amparado por <br/>el presente contrato o si hubiese celebrado el segundo o posteriores contratos de <br/>seguros, sobre los mismos riesgos, con el fin de procurarse un provecho il&#237;cito. <br/></b></p>
<p><b>8. Si el Asegurado o el Beneficiario incumpliere lo establecido en la Cl&#225;usula 12. <br/>Subrogaci&#243;n de Derechos, de estas Condiciones Generales, a menos que compruebe <br/>que el incumplimiento es debido a una causa extra&#241;a no imputable a &#233;l. <br/></b></p>
<p><b>9. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta de <br/>&#233;stos, actuando con dolo o culpa grave, obstaculiza los derechos del Asegurador <br/>estipulados en este contrato. <br/></b></p>
<p><b>10. Otras exoneraciones de responsabilidad que se establezcan en las Condiciones <br/>Particulares de este contrato. <br/></b></p>
<p><b>CL&#193;USULA 5. VIGENCIA DEL CONTRATO. <br/></b></p>
<p>La vigencia del contrato ser&#225; anual, semestral, trimestral, mensual o de cualquier otra duraci&#243;n que <br/>haya sido acordada entre las partes, y en todo caso, se har&#225; constar en el Cuadro P&#243;liza Recibo, <br/>con indicaci&#243;n de la fecha de emisi&#243;n, la hora y d&#237;a de su iniciaci&#243;n y vencimiento. <br/></p>
<p>A falta de indicaci&#243;n expresa, los riesgos cubiertos comienzan a correr por cuenta del Asegurador <br/>a las 12 m. del d&#237;a de inicio de la vigencia del contrato y terminar&#225;n a la misma hora del d&#237;a de su <br/>vencimiento. <br/></p>
<p><b>CL&#193;USULA 6. PAGO DE LA PRIMA. <br/></b></p>
<p>El Tomador debe pagar la primera prima en el plazo de diez (10) d&#237;as continuos contados a partir <br/>de la fecha de inicio de la vigencia del contrato. Si la prima no es pagada o se hace imposible su <br/>cobro por causa imputable al Tomador en el plazo establecido, el Asegurador tendr&#225; derecho a <br/>exigir el pago correspondiente o resolver el contrato. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 4 de 9 <br/></p>
<p>En caso de resoluci&#243;n, &#233;sta tendr&#225; efecto desde el Inicio de la vigencia del contrato, sin necesidad <br/>de previo aviso al Tomador. <br/></p>
<p>Si ocurriese un siniestro en el plazo convenido para el pago de la primera prima, el Asegurador <br/>pagar&#225; la indemnizaci&#243;n, siempre que el Tomador pague antes de su vencimiento la prima <br/>correspondiente. <br/></p>
<p>El pago de la prima solamente conserva en vigor el contrato por el tiempo al cual corresponda <br/>dicho pago, seg&#250;n conste en el Cuadro P&#243;liza Recibo. <br/></p>
<p>Si el pago de la prima es fraccionado, se entiende que tal fraccionamiento es una facilidad de pago <br/>y no implica modificaci&#243;n del per&#237;odo de vigencia del contrato. En este caso, si el Tomador no <br/>pagase cualquier fracci&#243;n de la prima dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha de <br/>la finalizaci&#243;n de la &#250;ltima fracci&#243;n pagada, el Asegurador tiene derecho a exigir la prima debida o <br/>a resolver el contrato y si en ese per&#237;odo ocurriese un siniestro amparado, el Asegurador <br/>proceder&#225; de conformidad con las siguientes reglas: <br/></p>
<p>1. Descontar del monto indemnizable la fracci&#243;n de prima vencida. No obstante, si el monto a <br/>pagar es por la totalidad de la suma asegurada, el Asegurador podr&#225; deducir las fracciones de <br/>primas pendientes para completar la totalidad de la prima del per&#237;odo de vigencia del contrato. <br/></p>
<p>2. Si el monto indemnizable es menor a la fracci&#243;n de prima vencida, el Asegurador pagar&#225; la <br/>indemnizaci&#243;n, siempre que el Tomador pague la referida fracci&#243;n de prima vencida, antes del <br/>referido plazo de cinco (5) d&#237;as h&#225;biles previsto en esta Cl&#225;usula. <br/></p>
<p>En caso de resoluci&#243;n por falta de pago de una fracci&#243;n de prima vencida, &#233;sta tendr&#225; efecto <br/>desde la fecha de finalizaci&#243;n del per&#237;odo cubierto por la &#250;ltima fracci&#243;n de prima pagada, siempre <br/>que el Asegurador lo haya notificado previamente al Tomador o al Asegurado. <br/></p>
<p>Contra el pago de la prima o cualquiera de sus fracciones, el Asegurador entregar&#225; al Tomador el <br/>Cuadro P&#243;liza Recibo o recibo de prima correspondiente, seg&#250;n sea el caso, firmado y sellado. La <br/>entrega de este documento podr&#225; efectuarse en forma impresa o a trav&#233;s de los mecanismos <br/>electr&#243;nicos previstos para ello y acordados por las partes que consten en la solicitud de seguro. <br/></p>
<p>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por el exceso, sino &#250;nica y exclusivamente al reintegro sin intereses del excedente, aun cuando <br/>aquellas hubieren sido aceptadas formalmente por &#233;ste. <br/></p>
<p><b>CL&#193;USULA 7. LUGAR Y MEDIO DE PAGO DE LAS PRIMAS. <br/></b></p>
<p>Las primas correspondientes a este contrato ser&#225;n pagadas directamente en las oficinas del <br/>Asegurador. No obstante, &#233;ste podr&#225; cobrar las primas a domicilio y dar aviso de sus vencimientos <br/>y, si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier <br/>momento, previo aviso. <br/></p>
<p>Las primas podr&#225;n ser pagadas bajo cualquier mecanismo o medio acordado por las partes. <br/></p>
<p><b>CL&#193;USULA 8. DECLARACIONES EN LA SOLICITUD DE SEGURO. <br/></b></p>
<p>El Tomador o el Propuesto Asegurado al llenar la solicitud, debe declarar con exactitud al <br/>Asegurador, de acuerdo con el cuestionario y dem&#225;s requerimientos que le indique, todas las <br/>circunstancias por &#233;l conocidas que puedan influir en la valoraci&#243;n del riesgo. <br/></p>
<p>El Asegurador, deber&#225; participar al Tomador o al Asegurado, en el plazo de cinco (5) d&#237;as h&#225;biles <br/>siguientes, que ha tenido conocimiento de un hecho no declarado en la solicitud que pueda influir <br/>en la valoraci&#243;n del riesgo, y podr&#225; ajustar o rescindir el contrato, mediante comunicaci&#243;n dirigida <br/>al Tomador o al Asegurado, seg&#250;n corresponda, en el plazo de un (1) mes, contado a partir del <br/>conocimiento de los hechos. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 5 de 9 <br/></p>
<p>En caso de resoluci&#243;n, &#233;sta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a continuo siguiente a su <br/>notificaci&#243;n, siempre que la parte proporcional de la prima, deducida la comisi&#243;n pagada al <br/>intermediario de la actividad aseguradora, correspondiente al per&#237;odo que falte por transcurrir, se <br/>encuentre a disposici&#243;n del Tomador en la caja del Asegurador. Corresponder&#225;n al Asegurador, las <br/>primas relativas al per&#237;odo de seguro transcurrido, en el momento en que haga esta notificaci&#243;n. El <br/>Asegurador no podr&#225; rescindir el contrato cuando el hecho que ha sido objeto de reserva o <br/>inexactitud ha desaparecido antes del siniestro. <br/></p>
<p>Si el siniestro sobreviene antes que el Asegurador, haga la participaci&#243;n a que se refiere esta <br/>Cl&#225;usula, la indemnizaci&#243;n se reducir&#225; proporcionalmente a la diferencia entre la prima convenida <br/>y la que se hubiese establecido de haberse conocido la verdadera entidad del riesgo. Si el <br/>Tomador o el Asegurado act&#250;a con dolo o culpa grave, el Asegurador quedar&#225; liberado del pago de <br/>la indemnizaci&#243;n y de la devoluci&#243;n de la prima. <br/></p>
<p>Cuando el contrato est&#233; referido a varias personas, bienes o intereses y la reserva o inexactitud se <br/>contrajese s&#243;lo a uno o varios de ellos, el contrato subsistir&#225; con todos sus efectos respecto a los <br/>restantes, si ello fuere t&#233;cnicamente posible. <br/></p>
<p><b>CL&#193;USULA 9. FALSEDADES Y RETICENCIAS DE MALA FE. <br/></b></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado realizadas en la <br/>solicitud de seguros, debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son <br/>de tal naturaleza que el Asegurador, de haberlo conocido, no hubiese contratado o lo hubiese <br/>hecho en otras condiciones. <br/></p>
<p>En caso de falsedades y reticencias de mala fe por parte del Tomador, del Asegurado o del <br/>Beneficiario en la reclamaci&#243;n del siniestro, debidamente probadas, ser&#225;n causa de nulidad <br/>absoluta del contrato y exoneran del pago de la indemnizaci&#243;n al Asegurador. <br/></p>
<p>No hay lugar a la devoluci&#243;n de prima al Tomador en los supuestos de nulidad del contrato <br/>contemplados en esta Cl&#225;usula. <br/></p>
<p><b>CL&#193;USULA 10. PAGO DE INDEMNIZACIONES. <br/></b></p>
<p>El Asegurador deber&#225; pagar la indemnizaci&#243;n que corresponda en un plazo que no exceda de <br/>treinta (30) d&#237;as continuos siguientes, contados a partir de la fecha en que haya recibido el &#250;ltimo <br/>recaudo solicitado o del informe del ajuste de p&#233;rdidas, si fuera el caso, salvo por causa extra&#241;a no <br/>imputable al Asegurador. <br/></p>
<p><b>CL&#193;USULA 11. RECHAZO DEL SINIESTRO. <br/></b></p>
<p>El Asegurador deber&#225; notificar por escrito al Tomador, al Asegurado o al Beneficiario, en el plazo <br/>se&#241;alado en la Cl&#225;usula anterior, las causas de hecho y de derecho que a su juicio justifiquen el <br/>rechazo, total o parcial, de la indemnizaci&#243;n exigida. <br/></p>
<p><b>CL&#193;USULA 12. SUBROGACI&#211;N DE DERECHOS. <br/></b></p>
<p>El Asegurador que ha pagado la indemnizaci&#243;n, queda subrogado de pleno derecho, hasta la <br/>concurrencia del monto de &#233;sta, en los derechos y acciones del Tomador, del Asegurado o del <br/>Beneficiario contra los terceros responsables. <br/></p>
<p>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; contra las personas de cuyos hechos debe <br/>responder civilmente el Asegurado, ni contra el causante del siniestro vinculado con el Asegurado <br/>hasta el segundo grado de parentesco por consanguinidad o que sea su c&#243;nyuge o la persona con <br/>quien mantenga uni&#243;n estable de hecho. <br/></p>
<p>El Asegurado o el Beneficiario no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de exigir a <br/>otras personas la reparaci&#243;n por los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 6 de 9 <br/></p>
<p>En caso de siniestro, el Asegurado o el Beneficiario est&#225; obligado a realizar a expensas del <br/>Asegurador, cuantos actos sean necesarios y todo lo que &#233;ste pueda razonablemente requerir, con <br/>el objeto de permitir que ejerza los derechos que le correspondan por subrogaci&#243;n, sean antes o <br/>despu&#233;s del pago. <br/></p>
<p>Si el Asegurado o el Beneficiario incumpliere lo establecido en esta Cl&#225;usula, perder&#225; el derecho al <br/>pago que le otorga este contrato o estar&#225; obligado a reintegrar el monto de la indemnizaci&#243;n, si <br/>esta ya se hubiese efectuado, a menos que compruebe que el incumplimiento es debido a una <br/>causa extra&#241;a no imputable a &#233;l. <br/></p>
<p><b>CL&#193;USULA 13. PLURALIDAD DE SEGUROS. <br/></b></p>
<p>Cuando un inter&#233;s estuviese asegurado contra el mismo riesgo, por dos o m&#225;s aseguradores, el <br/>Tomador, el Asegurado o el Beneficiarlo estar&#225; obligado, salvo pacto en contrario, a poner en <br/>conocimiento de esa circunstancia a todos los aseguradores, al momento de la presentaci&#243;n de los <br/>documentos solicitados para la tramitaci&#243;n del siniestro, con indicaci&#243;n del nombre de cada uno de <br/>ellos, n&#250;mero y per&#237;odo de vigencia de cada contrato. <br/></p>
<p>Si el Tomador, el Asegurado o el Beneficiario, intencionalmente omite ese aviso o hubiese <br/>celebrado el segundo o los posteriores contratos de seguro, con la finalidad de procurarse un <br/>provecho il&#237;cito, los aseguradores no quedan obligados frente a aqu&#233;l. Sin embargo, conservar&#225;n <br/>sus derechos derivados de los respectivos contratos. En este caso, deber&#225;n tener prueba <br/>fehaciente de la conducta dolosa del Tomador, del Asegundo o del Beneficiario. <br/></p>
<p>Los aseguradores contribuir&#225;n al abono de la indemnizaci&#243;n en proporci&#243;n a la suma propia <br/>asegurada, sin que pueda superarse la cuant&#237;a del da&#241;o. Dentro de ese l&#237;mite, el Asegurado o el <br/>Beneficiario podr&#225; solicitar a cada Asegurador, en el orden que &#233;l establezca, la indemnizaci&#243;n <br/>debida, seg&#250;n el respectivo contrato. El Asegurador que ha pagado una cantidad superior a la que <br/>proporcionalmente le corresponda, podr&#225; repetir contra el resto de ellos. <br/></p>
<p>En caso de contrataciones de buena fe de una pluralidad de seguros, incluso por una suma total <br/>superior al valor asegurable, todos los contratos ser&#225;n v&#225;lidos, y obligar&#225;n a cada uno de los <br/>aseguradores, a pagar hasta el valor del da&#241;o sufrido, dentro de los l&#237;mites de la suma que <br/>hubiesen asegurado, proporcionalmente a lo que le corresponda en virtud de los otros contratos <br/>celebrados. <br/></p>
<p>Cuando exista una pluralidad de seguros, en caso de siniestro, el Asegurado o el Beneficiario no <br/>podr&#225; renunciar a los derechos que le correspondan, seg&#250;n el contrato de seguro o aceptar <br/>modificaciones de los mismos, con uno de los aseguradores en perjuicio de los dem&#225;s. <br/></p>
<p><b>CL&#193;USULA 14. ARBITRAJE. <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. La tramitaci&#243;n del arbitraje se ajustar&#225; a lo <br/>dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo de Procedimiento <br/>Civil. <br/></p>
<p>El Superintendente de la Actividad Aseguradora actuar&#225; como &#225;rbitro arbitrador en aquellos casos <br/>en que sea designado de mutuo acuerdo entre ambas partes, con motivo de las controversias que <br/>se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. En este supuesto, la <br/>tramitaci&#243;n del arbitraje se ajustar&#225; a lo dispuesto en las normas para regular los mecanismos <br/>alternativos de soluci&#243;n de conflictos en la actividad aseguradora. <br/></p>
<p>El laudo arbitral ser&#225; de obligatorio cumplimiento. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 7 de 9 <br/></p>
<p><b>CL&#193;USULA 15. CADUCIDAD. <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra el <br/>Asegurador o convenir con &#233;ste a someterse al Arbitraje previsto en la Cl&#225;usula anterior, si no lo <br/>hubiere hecho antes de transcurrir el plazo de un (1) a&#241;o contado a partir de la fecha de la <br/>notificaci&#243;n, por escrito: <br/></p>
<p>1. Del rechazo, total o parcial, del siniestro. <br/></p>
<p>2. De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, del Asegurado o del <br/>Beneficiario respecto a la indemnizaci&#243;n o al cumplimiento de la obligaci&#243;n a trav&#233;s de <br/>proveedores de insumos o servicios. <br/></p>
<p>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante los &#243;rganos jurisdiccionales. <br/></p>
<p><b>CL&#193;USULA 16. PRESCRIPCI&#211;N. <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de este contrato prescriben a los <br/>tres (3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 17. OBLIGACIONES DEL TOMADOR, ASEGURADO O BENEFICIARIO. <br/></b></p>
<p>1. El Tomador y el Propuesto Asegurado deber&#225;n llenar la Solicitud de Seguro y declarar, con <br/>absoluta sinceridad, todas las circunstancias necesarias para identificar el bien o inter&#233;s <br/>asegurado y apreciar la extensi&#243;n de los riesgos, en los t&#233;rminos indicados en este contrato. <br/></p>
<p>2. El Asegurado deber&#225; prestar toda la colaboraci&#243;n necesaria para facilitar la realizaci&#243;n de las <br/>inspecciones de riesgo, as&#237; corno tambi&#233;n los ajustes de da&#241;os, seg&#250;n sea el caso. <br/></p>
<p>3. El Tomador deber&#225; pagar la prima en la forma, frecuencia y tiempo convenido en este contrato. <br/></p>
<p>4. El Asegurado deber&#225; emplear el cuidado de un diligente padre de familia para prevenir el <br/>siniestro. <br/></p>
<p>5. El Asegurado o el Beneficiario deber&#225; tomar las medidas necesarias para salvaguardar el bien <br/>asegurado o para conservar sus restos. <br/></p>
<p>6. El Tomador, el Asegurado o el Beneficiario le har&#225; saber al Asegurador, dentro del plazo <br/>establecido en las Condiciones Particulares, la ocurrencia de un siniestro, expresando <br/>claramente las causas y circunstancias de lo ocurrido. <br/></p>
<p>7. EI Tomador, el Asegurado o el Beneficiario deber&#225; declarar, al momento de contratar la p&#243;liza <br/>y al tiempo de exigir el pago del siniestro, los contratos de seguros que existen y que cubren el <br/>mismo riesgo. <br/></p>
<p>8. El Tomador, el Asegurado o el Beneficiario deber&#225; probar la ocurrencia del siniestro a trav&#233;s <br/>de la consignaci&#243;n de toda aquella informaci&#243;n necesaria para la indemnizaci&#243;n del siniestro, <br/>que sea solicitada por el Asegurador. <br/></p>
<p>9. El Asegurado o el Beneficiario deber&#225; realizar diligentemente todas las acciones necesarias y <br/>destinadas a garantizar al Asegurador el ejercicio de su derecho de subrogaci&#243;n. <br/></p>
<p>10. El Tomador o el Asegurado, en caso de cambio de direcci&#243;n de cobro, domicilio, habitaci&#243;n u <br/>oficina, seg&#250;n sea el caso, debe notificar por escrito al Asegurador dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes a la fecha de haber efectuado el cambio, a menos que esta obligaci&#243;n <br/>sea considerada una agravaci&#243;n de riesgo, en cuyo caso se aplicar&#225; el plazo previsto para ello. <br/></p>
<p>11. El Asegurado debe cumplir con todas y cada una de las obligaciones, responsabilidades y <br/>condiciones establecidas en los diferentes documentos que integran el presente contrato. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 8 de 9 <br/></p>
<p><b>CL&#193;USULA 18. OBLIGACIONES DEL ASEGURADOR. <br/></b></p>
<p>1. Informar al Tomador o al Asegurado, mediante la entrega de la P&#243;liza y dem&#225;s documentos, la <br/>extensi&#243;n de los riesgos asumidos y aclarar, en cualquier tiempo, todas las dudas y consultas <br/>que &#233;ste le formule. <br/></p>
<p>2. Entregar el Cuadro P&#243;liza Recibo al Tomador junto con copia de la Solicitud de Seguro, las <br/>Condiciones Generales, las Condiciones Particulares, los anexos, si los hubiere, y los dem&#225;s <br/>documentos que formen parte integrante del contrato de seguro. En la renovaci&#243;n la obligaci&#243;n <br/>proceder&#225; para los nuevos documentos o para aquellos que hayan sido modificados. La <br/>entrega de los documentos se&#241;alados deber&#225; efectuarse en los t&#233;rminos acordados por las <br/>partes. <br/></p>
<p>3. Proceder al ajuste de da&#241;os, luego de recibida la notificaci&#243;n para la tramitaci&#243;n del siniestro, <br/>conforme con lo establecido en las Condiciones Particulares de este contrato. <br/></p>
<p>4. Pagar la Suma Asegurada o la indemnizaci&#243;n que corresponda en caso de siniestro, en los <br/>plazos establecidos en este contrato o rechazar la cobertura del siniestro, mediante aviso por <br/>escrito y debidamente motivado. <br/></p>
<p>5. Entregar al Asegurado o al intermediario de la actividad aseguradora, una copia del informe del <br/>ajuste de p&#233;rdidas que contenga los c&#225;lculos utilizados para determinar la indemnizaci&#243;n. <br/></p>
<p>6. Cumplir con todas y cada una de las obligaciones, responsabilidades y condiciones <br/>establecidas en los diferentes documentos que integran el contrato de seguro. <br/></p>
<p><b>CL&#193;USULA 19. MODIFICACIONES. <br/></b></p>
<p>Se consideran aceptadas las solicitudes escritas de prorrogar o modificar un contrato, si el <br/>Asegurador no rechaza por escrito la solicitud dentro de los diez (10) d&#237;as h&#225;biles de haberla <br/>recibido. <br/></p>
<p>La modificaci&#243;n de la suma asegurada o del deducible requerir&#225; siempre aceptaci&#243;n expresa de la <br/>otra parte; en caso que no exista aceptaci&#243;n expresa se presumir&#225; aceptada: por el Asegurador, <br/>con la emisi&#243;n del Cuadro P&#243;liza Recibo, en el que se modifique la suma asegurada o el deducible <br/>y, por el Tomador o el Asegurado, con el pago de la diferencia de prima correspondiente, si la <br/>hubiere. <br/></p>
<p>Si la modificaci&#243;n es efectiva a partir de la pr&#243;rroga del contrato, debe ser comunicada al Tomador <br/>mediante notificaci&#243;n efectuada en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos <br/>acordados para ello, con un plazo de un (1) mes de anticipaci&#243;n a la conclusi&#243;n del per&#237;odo de <br/>seguro en curso. <br/></p>
<p>En caso de desacuerdo del Tomador o del Asegurado, el Asegurador mantendr&#225; o renovar&#225; el <br/>contrato bajo las mismas condiciones de suma asegurada y deducible vigentes al momento de la <br/>propuesta de modificaci&#243;n. <br/></p>
<p>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un <br/>representante del Asegurador y el Tomador, los cuales prevalecer&#225;n sobre las Condiciones <br/>Particulares y &#233;stas sobre las Condiciones Generales de la P&#243;liza. <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto al respecto en este <br/>contrato. <br/></p>
<p><b>CL&#193;USULA 20. TERMINACI&#211;N ANTICIPADA. <br/></b></p>
<p>El Asegurador podr&#225; dar por terminado este contrato, con efecto a partir del decimosexto (16&#176;) d&#237;a <br/>continuo siguiente a la fecha del acuse de recibo de la notificaci&#243;n que env&#237;e al Tomador, siempre <br/>y cuando se encuentre en la caja del Asegurador, a disposici&#243;n de aqu&#233;l, el importe </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 624 (06-2021) 9 de 9 <br/></p>
<p>correspondiente a la parte proporcional de la prima no consumida, por el per&#237;odo que falte por <br/>transcurrir. <br/></p>
<p>A su vez, el Tomador o el Asegurado podr&#225; dar por terminado el contrato de seguro, con efecto a <br/>partir del d&#237;a h&#225;bil siguiente al de la recepci&#243;n de la notificaci&#243;n enviada al Asegurador, o de <br/>cualquier fecha posterior que en ella se se&#241;ale. En este caso, dentro de los quince (15) d&#237;as <br/>continuos siguientes, el Asegurador debe poner a disposici&#243;n del Tomador, la parte proporcional <br/>de la prima, deducida la comisi&#243;n pagada al intermediario de la actividad aseguradora, <br/>correspondiente al per&#237;odo que falte por transcurrir. <br/></p>
<p>La terminaci&#243;n anticipada de la p&#243;liza se efectuar&#225; sin perjuicio del derecho del Asegurado o del <br/>Beneficiario a indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n <br/>anticipada, en cuyo caso, no proceder&#225; devoluci&#243;n de prima cuando las indemnizaciones sean por <br/>la totalidad de la Suma Asegurada. <br/></p>
<p><b>CL&#193;USULA 21. AVISOS. <br/></b></p>
<p>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a este contrato se efectuar&#225; <br/>con acuse de recibo, mediante comunicaci&#243;n escrita o telegrama dirigido a la direcci&#243;n del <br/>Tomador o del Asegurado que conste en el contrato, seg&#250;n corresponda, o al domicilio principal o <br/>sucursal del Asegurador, o a trav&#233;s de los medios electr&#243;nicos acordados por las partes. <br/></p>
<p>Las comunicaciones relacionadas con la tramitaci&#243;n de siniestros que sean entregadas al <br/>intermediario de la actividad aseguradora producen el mismo efecto que si hubiesen sido <br/>entregadas a la otra parte, salvo estipulaci&#243;n en contrario. <br/></p>
<p>El intermediario de la actividad aseguradora ser&#225; administrativa y civilmente responsable en caso <br/>de que no haya entregado la correspondencia a su destinatario, en un lapso de cinco (5) d&#237;as <br/>h&#225;biles, contados a partir de su recepci&#243;n. <br/></p>
<p><b>CL&#193;USULA 22. TRASPASO. <br/></b></p>
<p>Ning&#250;n traspaso o cesi&#243;n de los derechos sobre este contrato ser&#225; v&#225;lido si no ha sido aprobado <br/>previamente por el Asegurador, tanto para el cedente como para el cesionario. La aprobaci&#243;n por <br/>parte del Asegurador debe constar en Anexo emitido a la presente P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 23. DOMICILIO ESPECIAL. <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de esta P&#243;liza, las <br/>partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar donde se <br/>celebr&#243; el contrato de seguros, a cuya Jurisdicci&#243;n declaran someterse las partes. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> Firma de EL TOMADOR o Sello y Firma del Representado <br/></p>
<p>su Representado                                                                de EL ASEGURADOR <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia FSAA-9-00095 del 12/01/2017. <br/>Publicada en la Gaceta Oficial de la Rep&#250;blica Bolivariana de Venezuela Nro. 41.136 del 24/04/2017 <br/></p>
<p> </p>

</div></div>
</body></html>