<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.750 P&#243;liza de Seguro de Asistencia en Viaje-Mercantil Travel-Condiciones Particulares</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 750 (03-2023) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO  <br/></p>
<p>DE ASISTENCIA EN VIAJES <br/></p>
<p>MERCANTIL TRAVEL <br/></p>
<p>CONDICIONES PARTICULARES<i> <br/></i> <br/></p>
<p> <b>CL&#193;USULA 1. ALCANCE DE LA COBERTURA <br/></b></p>
<p><b>El Asegurador garantiza al Asegurado la cobertura de los servicios de asistencia m&#233;dica, <br/>jur&#237;dica y personal &#250;nicamente en casos de emergencias ocurridas en el transcurso de un <br/>viaje internacional, el cual tendr&#225; que ser con fines tur&#237;sticos o de negocios y en ning&#250;n <br/>momento podr&#225; garantizar cobertura a personas que ejerzan una actividad profesional <br/>permanente en el exterior durante el periodo de vigencia del plan contratado, como tampoco <br/>podr&#225; entenderse como un seguro m&#233;dico internacional. <br/></b></p>
<p><b>Asimismo, queda entendido que el alcance de cobertura de la presente P&#243;liza de Seguros se <br/>limita a brindar asistencia primaria en viajes internacionales, ante eventos s&#250;bitos e <br/>imprevisibles donde haya diagn&#243;stico de alguna enfermedad o condici&#243;n m&#233;dica aguda, <br/>clara y comprobable, que impida la normal continuaci&#243;n del viaje, brindar estabilizaci&#243;n en <br/>caso de enfermedades preexistentes, hasta el l&#237;mite de la suma asegurada que corresponda, <br/>y siempre que dicha enfermedad o condici&#243;n no se encuentre dentro de la lista de <br/>exclusiones que se mencionan en las presentes condiciones particulares. <br/></b></p>
<p><b>Las partes se encuentran sujetas a los t&#233;rminos indicados en las presentes Condiciones <br/>Particulares. <br/></b></p>
<p><b>CL&#193;USULA 2. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables bajo la presente P&#243;liza quienes tengan entre seis (6) meses y ochenta y <br/>cinco (85) a&#241;os de edad, ambos incluidos. <br/></p>
<p><b>CL&#193;USULA 3. DEFINICIONES PARTICULARES <br/></b></p>
<p>A los efectos de esta P&#243;liza, los t&#233;rminos que se se&#241;alan a continuaci&#243;n tendr&#225;n el siguiente <br/>significado: <br/></p>
<p><b>1. ACCIDENTE: </b>es el evento generativo de un da&#241;o corporal que sufre el Asegurado, causado <br/>por agentes extra&#241;os, fuera de control y en movimiento, externos, violentos, visibles y <br/>s&#250;bitos. Se entiende que dicho da&#241;o fue provocado directamente por tales agentes e <br/>independientemente de cualquier otra causa. <br/></p>
<p><b>2. ACCIDENTE GRAVE:</b> Aquel que trae como consecuencia amputaci&#243;n de cualquier <br/>segmento corporal; fractura de huesos largos (f&#233;mur, tibia, peron&#233;, humero, radio y c&#250;bito); <br/>trauma craneoencef&#225;lico; quemaduras de segundo y tercer grado; lesiones severas de <br/>mano, tales como, aplastamiento o quemaduras; lesiones severas de columna vertebral con <br/>compromiso de m&#233;dula espinal; lesiones oculares que comprometan la agudeza o el campo <br/>visual o lesiones que comprometan la capacidad auditiva. En general todo accidente en el <br/>cual est&#233; en riesgo la vida del asegurado. <br/></p>
<p><b>3. APROPIACI&#211;N INDEBIDA:</b> Acto de apoderarse, en beneficio propio o de otro, de objeto(s) <br/>propiedad del Asegurado, que se hubiere confiado o entregado por cualquier t&#237;tulo, para <br/>hacer de &#233;l un uso determinado y que implique la obligaci&#243;n de restituirlo. <br/></p>
<p><b>4. ASALTO O ATRACO:</b> Acto de apoderarse ilegalmente de objetos propiedad del Asegurado <br/>contra la voluntad de este o de la persona que ejerza la guarda y custodia del bien, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 2 de 26 <br/></p>
<p>utilizando la violencia f&#237;sica o la amenaza de causar da&#241;os graves inminentes a las <br/>personas. <br/></p>
<p><b>5. BULTO:</b> Maleta, Malet&#237;n, Valija, Bolso, Neceser o cualquier contenedor utilizado para <br/>transportar bienes personales del asegurado durante un viaje. <br/></p>
<p><b>6. CAT&#193;STROFE:</b> Suceso que altera gravemente el orden regular de las cosas, donde se ven <br/>implicadas numerosas personas. <br/></p>
<p><b>7. CENTRAL DE SERVICIO DE ASISTENCIA: </b>Es la oficina que coordina la prestaci&#243;n de los <br/>servicios requeridos por el Asegurado con motivo de su asistencia.  <br/></p>
<p><b>8. DEPARTAMENTO M&#201;DICO:</b> Grupo de profesionales m&#233;dicos del Asegurador que <br/>intervienen y toman decisiones en todos los asuntos y/o prestaciones brindadas o que vayan <br/>a brindarse de conformidad con las condiciones de la p&#243;liza contratada. <br/></p>
<p><b>9. DEPORTES AMATEUR:</b> Es el practicado por aficionados, por ocio y/o actividades <br/>recreativas. <br/></p>
<p><b>10. DEPORTES PROFESIONALES:</b> Es el practicado con o sin &#225;nimo de lucro, realizado en <br/>cualquier tipo de competencia como intercolegiados, torneos, campeonatos, deportes que <br/>supongan un alto riesgo, entre otros. <br/></p>
<p><b>11. EMERGENCIA M&#201;DICA:</b> La aparici&#243;n inesperada y repentina de una condici&#243;n m&#233;dica <br/>clara, comprobable y aguda que impida la normal continuaci&#243;n de un viaje, acompa&#241;ada de <br/>s&#237;ntomas serios que pongan en peligro inminente la vida del Asegurado, y en la que se <br/>requiera la atenci&#243;n m&#233;dica inmediata, siempre y cuando dicha condici&#243;n m&#233;dica no se <br/>encuentre en la lista de las exclusiones. Se entiende por Emergencia M&#233;dica: p&#233;rdida del <br/>conocimiento, abundante p&#233;rdida de sangre, dificultad respiratoria prolongada, asfixia por <br/>inmersi&#243;n, dolor intenso en el pecho, accidentes de tr&#225;nsito, convulsiones o electrocuci&#243;n. <br/></p>
<p><b>12. ENFERMEDAD O CONDICI&#211;N M&#201;DICA AGUDA:</b> Proceso corto y relativamente severo de <br/>la alteraci&#243;n del estado del cuerpo o alguno de sus &#243;rganos, que pudiere interrumpir o <br/>alterar el equilibrio de las funciones vitales, pudiendo provocar dolor, debilidad u otra <br/>manifestaci&#243;n extra&#241;a al comportamiento normal del mismo. <br/></p>
<p><b>13. ENFERMEDAD CONG&#201;NITA:</b> Patolog&#237;a presente o existente desde antes del momento de <br/>nacer. <br/></p>
<p><b>14. ENFERMEDAD CR&#211;NICA:</b> Todo proceso patol&#243;gico continuo, repitente y persistente en el <br/>tiempo, mayor a 30 d&#237;as de duraci&#243;n. <br/></p>
<p><b>15. ENFERMEDAD O CONDICI&#211;N M&#201;DICA PREEXISTENTE:</b> Todo proceso f&#237;sico patol&#243;gico <br/>que reconozca un origen o una etiolog&#237;a anterior a la fecha de inicio de la vigencia de la <br/>p&#243;liza o del viaje (la que sea posterior) y que sea factible de ser objetivado a trav&#233;s de <br/>m&#233;todos complementarios de diagn&#243;stico de uso habitual, cotidiano, accesible y frecuente <br/>en todos los pa&#237;ses del mundo (incluyendo, pero no limitado a: Doppler, resonancia nuclear, <br/>magn&#233;tica, Cateterismo, radiolog&#237;a, etc.). Se entiende por preexistencia toda enfermedad, o <br/>estado del cuerpo, o proceso conocido o no por el Asegurado, que haya necesitado o <br/>requerido de un periodo de formaci&#243;n, o de una gestaci&#243;n, o de una incubaci&#243;n dentro del <br/>organismo del Asegurado antes de haber iniciado el viaje, aunque la sintomatolog&#237;a se <br/>presente por primera vez despu&#233;s de haber comenzado el viaje. <br/></p>
<p> Como ejemplos de enfermedades preexistentes, sin ser una lista exhaustiva, se tiene: <br/>c&#225;lculos renales o biliares; obstrucciones de arterias o venas por co&#225;gulos u otros; <br/>enfermedades respiratorias como el asma; problemas pulmonares; enfisemas; el VIH; la <br/>hipertensi&#243;n arterial y sus efectos; glaucoma; cataratas; nefritis; &#250;lceras o enfermedades </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 3 de 26 <br/></p>
<p>g&#225;stricas; enfermedades resultantes de deformaciones cong&#233;nitas; micosis genitales; <br/>abscesos hep&#225;ticos; cirrosis; az&#250;car en la sangre; colesterol alto, triglic&#233;ridos altos. <br/></p>
<p><b>16. ENFERMEDAD O CONDICI&#211;N M&#201;DICA RECURRENTE:</b> regreso, repetici&#243;n u aparici&#243;n de <br/>la misma enfermedad o condici&#243;n luego de haber sido tratada. <br/></p>
<p><b>17. ENFERMEDAD O CONDICI&#211;N M&#201;DICA REPENTINA O IMPREVISTA:</b> Enfermedad <br/>pronta, impensada, no prevista, contra&#237;da con posterioridad a la fecha de inicio de la P&#243;liza. <br/></p>
<p><b>18. ENFERMEDAD GRAVE:</b> Es una alteraci&#243;n o desviaci&#243;n del estado fisiol&#243;gico en una o <br/>varias partes del cuerpo, manifestadas por s&#237;ntomas y unos signos caracter&#237;sticos, y cuya <br/>evoluci&#243;n es m&#225;s o menos previsible, es decir cualquier dolencia o lesi&#243;n con secuelas <br/>permanentes o no permanentes que limiten parcialmente o impidan totalmente la ocupaci&#243;n <br/>o actividad habitual de la persona afectada, o la incapaciten para cualquier actividad y <br/>requiera o no la asistencia de otras personas para las actividades m&#225;s esenciales de la vida. <br/></p>
<p><b>19. EQUIPAJE:</b> El conjunto de bultos transportados por el Asegurado durante un viaje. <br/></p>
<p><b>20. CAUSA EXTRA&#209;A NO IMPUTABLE:</b> Suceso que, por no poderse prever o resistir, exime <br/>del cumplimiento de alguna obligaci&#243;n y/o que procede de la voluntad de un tercero.  <br/></p>
<p><b>21. GASTOS DE PRIMERA NECESIDAD:</b> gastos realizados por la compra de elementos de <br/>uso personal e intransferible. Se entienden por estos, &#250;nica y exclusivamente: ropaje (ropa <br/>exterior, ropa interior), zapatos, elementos de aseo personal (champ&#250;, acondicionador, <br/>jab&#243;n -l&#237;quido, en barra, en polvo-, cepillo de dientes, pasta de dientes, desodorante, crema <br/>de afeitar, m&#225;quina de afeitar, productos de higiene femenina) y maquillaje.  <br/></p>
<p><b>22. HOSPITALIZACI&#210;N:</b> Ingreso del Asegurado a una instalaci&#243;n hospitalaria por veinticuatro <br/>(24) horas o m&#225;s para recibir atenci&#243;n m&#233;dica o quir&#250;rgica. El tratamiento que se limita a la <br/>sala de emergencias no se considera una Hospitalizaci&#243;n. La severidad de la enfermedad o <br/>condici&#243;n tambi&#233;n debe justificar la necesidad m&#233;dica para la Hospitalizaci&#243;n. <br/></p>
<p><b>23. M&#201;DICO TRATANTE:</b> Profesional m&#233;dico provisto o autorizado por la Central de Servicios <br/>de Asistencia, que asiste al Asegurado en el lugar donde se encuentra este &#250;ltimo.  <br/></p>
<p><b>24. PACIENTE ESTABLE:</b> Que no presenta variaci&#243;n de su estado de salud durante al menos <br/>los &#250;ltimos 12 meses y cuyos s&#237;ntomas y signos no han cambiado recientemente. <br/></p>
<p><b>25. PLAN DE ASISTENCIA:</b> Es el conjunto detallado de los servicios de asistencia en viaje <br/>ofrecidos, indicando una enumeraci&#243;n taxativa de las mismas y sus l&#237;mites de cobertura, <br/>cuantitativos, geogr&#225;ficos y de edad del Asegurado.  <br/></p>
<p><b>26. PENSI&#211;N:</b> Aquellos gastos que incluyan alimentaci&#243;n, comunicaciones, traslados y <br/>servicios especiales, diferentes al pago de habitaci&#243;n con fines de hospedaje. <br/></p>
<p><b>27. PER&#205;ODO DE CARENCIA:</b> Intervalo de tiempo durante el cual no son efectivas las <br/>coberturas incluidas dentro de la P&#243;liza. Dicho plazo se computa por d&#237;as contados desde la <br/>fecha de inicio de vigencia, siempre que el Asegurado ya se encuentre de viaje al momento <br/>de contrataci&#243;n.  <br/></p>
<p><b>28. PROVEEDOR: </b>Persona o instituci&#243;n legalmente autorizada para suministrar los servicios de <br/>asistencia al asegurado. <br/></p>
<p><b>29. REPATRIACI&#211;N SANITARIA: </b>es el traslado del Asegurado enfermo o accidentado desde <br/>el lugar en donde se encuentra hasta el aeropuerto de ingreso del pa&#237;s de residencia <br/>habitual. <br/></p>
<p><b>30. RESIDENCIA HABITUAL</b>: Residencia indicada en la Direcci&#243;n de Habitaci&#243;n mencionada <br/>en la Solicitud de Seguro. <br/></p>
<p><b>31. SUMA ASEGURADA</b>: Monto m&#225;ximo de cobertura por parte del Asegurador. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 4 de 26 <br/></p>
<p><b>32. VIAJE:</b> Ausencia del Asegurado de su residencia habitual, siempre y cuando se encontrare <br/>fuera del territorio nacional de la Rep&#250;blica Bolivariana de Venezuela. <br/></p>
<p><b>CL&#193;USULA 4. GASTOS M&#201;DICOS CUBIERTOS <br/></b></p>
<p><b>Queda entendido que el Asegurador cubre el ciento por ciento (100 %) de los gastos <br/>m&#233;dicos que se mencionan a continuaci&#243;n, durante la vigencia del contrato, sujeto al costo <br/>razonable, por encima del deducible, si lo hubiere, y hasta la suma asegurada contratada.  <br/></b></p>
<p><b>La suma asegurada y el deducible, si lo hubiera, de cada Asegurado correspondiente a cada <br/>tipo de asistencia ser&#225;n aplicados por enfermedad o accidente y vigencia del contrato. <br/></b></p>
<p><b>1. Asistencia m&#233;dica por accidente y/o enfermedad o condici&#243;n m&#233;dica no preexistente <br/>que incluye: <br/></b></p>
<p><b>a. Consultas M&#233;dicas en caso de accidente y enfermedad o condici&#243;n m&#233;dica <br/>aguda e imprevista no preexistente.  <br/></b></p>
<p><b>b. Atenci&#243;n por Especialistas cuando sea indicada y autorizada por el <br/>Departamento M&#233;dico de la Central de Servicios de Asistencia del Asegurador o <br/>por el m&#233;dico tratante de la Central. <br/></b></p>
<p><b>c. Ex&#225;menes M&#233;dicos Complementarios &#250;nicamente cuando sean indicados y <br/>previamente autorizados por el Departamento M&#233;dico de la Central de Servicios <br/>de Asistencia. <br/></b></p>
<p><b>d. Internaciones, de acuerdo a la naturaleza de la lesi&#243;n o enfermedad, y siempre <br/>que el Departamento M&#233;dico de la Central de Servicios de Asistencia as&#237; lo <br/>prescriba. Se proceder&#225; a la internaci&#243;n del Asegurado en el centro sanitario <br/>m&#225;s pr&#243;ximo al lugar donde este se encuentre. Este &#237;tem aplicar&#225; &#250;nicamente al <br/>Asegurado del plan de asistencia. <br/></b></p>
<p><b>e. Intervenciones Quir&#250;rgicas cuando sean autorizadas por el Departamento <br/>M&#233;dico de la Central de Servicios de Asistencia, en los casos de emergencia <br/>que requieran en forma inmediata tratamiento, y que no puedan ser diferidas o <br/>postergadas hasta el retorno del Asegurado a su pa&#237;s de origen.  <br/></b></p>
<p><b>f. Terapia Intensiva y Unidad Coronaria cuando la naturaleza de la enfermedad o <br/>lesi&#243;n as&#237; lo requiera y siempre con la previa autorizaci&#243;n del Departamento <br/>M&#233;dico de la Central de Servicios de Asistencia.  <br/></b></p>
<p><b>g. Gastos por medicamentos recetados por el m&#233;dico tratante y previamente <br/>autorizados por la Central de Servicios de Asistencia, por los primeros treinta <br/>(30) d&#237;as de tratamiento y en caso que el Asegurado no requiera <br/>hospitalizaci&#243;n, hasta por el monto establecido en el Cuadro P&#243;liza - Recibo de <br/>Prima.</b> <br/></p>
<p><b>Los reembolsos solicitados proceder&#225;n igualmente dentro del l&#237;mite de <br/>cobertura y una vez retornado al pa&#237;s de residencia habitual, previo <br/>cumplimiento de lo establecido en la cl&#225;usula correspondiente a Reembolsos <br/>de las presentes Condiciones Particulares. <br/></b></p>
<p><b>2. Estabilizaci&#243;n en caso de accidentes o emergencias m&#233;dicas sufridas como <br/>consecuencia de enfermedades preexistentes, hasta el monto indicado en el Cuadro <br/>P&#243;liza - Recibo de Prima, previamente autorizada por el Departamento M&#233;dico de la <br/>Central de Servicios de Asistencia del Asegurador. Se incluye el costo de la primera <br/>consulta cl&#237;nica en la que se determine la preexistencia de la enfermedad. <br/></b></p>
<p><b>3. Servicio odontol&#243;gico de urgencia que requiera el Asegurado en el extranjero, limitado <br/>a accidentes, traumas, infecciones, limit&#225;ndose al tratamiento del dolor, y/o extracci&#243;n </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 5 de 26 <br/></p>
<p><b>de la pieza dentaria afectada, hasta por el monto establecido en el Cuadro P&#243;liza - <br/>Recibo de Prima. <br/></b></p>
<p><b>El Asegurador se reserva el derecho de decidir el m&#225;s adecuado de entre los <br/>tratamientos propuestos por el cuerpo m&#233;dico y/o la repatriaci&#243;n al pa&#237;s de residencia <br/>habitual si la condici&#243;n f&#237;sica del Asegurado lo permitiere. Si a juicio de los m&#233;dicos <br/>tratantes fuese posible el regreso al pa&#237;s de residencia habitual para recibir en &#233;l <br/>tratamiento de larga duraci&#243;n, cirug&#237;a programable o cirug&#237;as no urgentes, se proceder&#225; <br/>a la repatriaci&#243;n del Asegurado. <br/></b></p>
<p><b>CL&#193;USULA 5. PRESTACIONES RELATIVAS A LAS PERSONAS, EQUIPAJES Y EFECTOS <br/>PERSONALES</b> <br/></p>
<p><b>Las prestaciones relativas a las personas, equipajes y efectos personales ser&#225;n las <br/>indicadas en esta Cl&#225;usula y se har&#225;n efectivas de acuerdo con las condiciones <br/>establecidas a continuaci&#243;n: <br/></b></p>
<p><b>a. TRASLADO SANITARIO O REPATRIACI&#211;N SANITARIA <br/></b></p>
<p><b>El Asegurador cubrir&#225; los gastos de traslado del Asegurado por el medio de <br/>transporte disponible y m&#225;s apropiado para hacerlo, y en el momento que considere <br/>m&#225;s id&#243;neo el equipo m&#233;dico del Asegurador, hasta un Centro Hospitalario adecuado <br/>o hasta su residencia habitual, seg&#250;n corresponda a la naturaleza de la lesi&#243;n, <br/>accidente o enfermedad. El equipo m&#233;dico del Asegurador mantendr&#225; permanente <br/>contacto con el Centro Hospitalario o facultativo que atienda al Asegurado para <br/>obtener las informaciones del caso y coordinar los servicios necesarios para su <br/>traslado. <br/></b></p>
<p><b>Queda igualmente establecido que aun para los casos de tratamientos y cirug&#237;as que <br/>ocurren en casos catalogados como urgencia o emergencia, el traslado sanitario debe <br/>ser previamente solicitado y autorizado por el Asegurador. El no cumplimiento de <br/>esta norma exime al Asegurador de asumir la cobertura de dicho traslado. <br/></b></p>
<p><b>Cuando el Departamento M&#233;dico de com&#250;n acuerdo con el m&#233;dico tratante estime <br/>necesario y recomiende la repatriaci&#243;n sanitaria, la misma se efectuar&#225; en primera <br/>instancia por el medio de transporte m&#225;s conveniente para ello. En caso de que el <br/>traslado deba ser realizado por avi&#243;n, ser&#225; en l&#237;nea a&#233;rea comercial, en clase turista y <br/>sujeta a disponibilidad de cupo a&#233;reo, hasta el aeropuerto de ingreso del pa&#237;s de <br/>residencia habitual. El Asegurador asumir&#225; el pago, hasta por el monto establecido en <br/>el Cuadro P&#243;liza - Recibo de Prima, de las diferencias por cambio de fecha del pasaje <br/>o la compra de uno nuevo si el original se tratase de un tiquete sin posibilidad de <br/>cambio. Esta asistencia comprende su transporte en ambulancia u otro medio de <br/>transporte que sea compatible con su estado de salud y aprobado por el <br/>Departamento M&#233;dico del Asegurador, desde el lugar de internaci&#243;n hasta su lugar de <br/>residencia habitual, o desde el aeropuerto hasta el lugar de residencia habitual, con la <br/>estructura de apoyo necesaria, incluyendo camilla, sillas de rueda, caminador, <br/>acompa&#241;amiento m&#233;dico, etc.  <br/></b></p>
<p><b>b. REPATRIACI&#211;N FUNERARIA <br/></b></p>
<p><b>En caso de fallecimiento del Asegurado durante la vigencia de la P&#243;liza y a causa de <br/>un evento cubierto por la misma, El Asegurador efectuar&#225; los tr&#225;mites necesarios <br/>para la repatriaci&#243;n del cad&#225;ver, lo que incluye: f&#233;retro simple obligatorio para el <br/>transporte internacional, los tr&#225;mites administrativos y el transporte del cuerpo por el <br/>medio que consideren m&#225;s conveniente hasta el ingreso al pa&#237;s de residencia habitual <br/>del fallecido, hasta por el monto establecido en el Cuadro P&#243;liza - Recibo de Prima. <br/>Asimismo, se puede optar por la cremaci&#243;n del cuerpo en el lugar del fallecimiento y </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 6 de 26 <br/></p>
<p><b>estar&#225;n incluidos todos los tr&#225;mites administrativos a los que haya lugar y el traslado <br/>de las cenizas hasta el pa&#237;s de residencia habitual del fallecido. <br/></b></p>
<p><b>c. TRASLADO DE UN FAMILIAR EN PRIMER GRADO DE CONSANGUINIDAD, POR <br/>HOSPITALIZACI&#211;N DEL ASEGURADO  <br/></b></p>
<p><b>En caso de que el Asegurado, encontr&#225;ndose de viaje solo y no acompa&#241;ado, <br/>requiriera hospitalizaci&#243;n superior a diez (10) d&#237;as continuos, el Asegurador se har&#225; <br/>cargo de trasladar a un familiar para acompa&#241;ar al asegurado, en un vuelo de clase <br/>turista, sujeto a disponibilidad de vuelos y aerol&#237;neas. Adicionalmente, tendr&#225; <br/>derecho a los gastos de hotel hasta por el monto establecido en el Cuadro P&#243;liza - <br/>Recibo de Prima, por un m&#225;ximo de siete (7) d&#237;as continuos o hasta el alta del <br/>Asegurado, lo que ocurra primero, siempre que la presente cobertura se encuentre <br/>incluida en el plan contratado y as&#237; se refleje en el Cuadro P&#243;liza - Recibo de Prima. <br/></b></p>
<p><b>Queda entendido que para la aplicaci&#243;n del presente beneficio, como para cualquier <br/>otro que cubra gastos de hoteler&#237;a, estos se encuentran limitados a un hospedaje <br/>simple, sin gastos de restaurante, lavander&#237;a, telefon&#237;a, mini bar o cualquier otro tipo <br/>de gasto adicional. <br/></b></p>
<p><b>d. GASTOS DE HOTEL POR CONVALECENCIA <br/></b></p>
<p><b>En caso de que el Asegurado, despu&#233;s de haber estado por lo menos cinco (5) d&#237;as <br/>continuos hospitalizado y de com&#250;n acuerdo entre el m&#233;dico tratante y el Asegurador, <br/>requiera reposo adicional obligatorio, el Asegurador cubrir&#225; &#250;nicamente los gastos de <br/>hotel hasta el monto de la Suma Asegurada, por un m&#225;ximo de diez (10) d&#237;as <br/>continuos, hasta por el monto establecido en el Cuadro P&#243;liza - Recibo de Prima, sin <br/>ning&#250;n tipo de gasto adicional por concepto de lavander&#237;a, restaurante, llamadas o <br/>gastos adicionales. El reposo deber&#225; ser ordenado por los m&#233;dicos de la Central de <br/>Servicios de Asistencia. <br/></b></p>
<p><b>e. ORIENTACI&#211;N EN CASO DE EXTRAV&#205;O DE EQUIPAJE Y/O DOCUMENTOS <br/></b></p>
<p><b>El Asegurador asesorar&#225; al Asegurado en caso de extrav&#237;o o robo de su equipaje, <br/>efectos personales o documentaci&#243;n, poniendo a su disposici&#243;n la Central de <br/>Servicios de Asistencia m&#225;s pr&#243;xima. Asimismo, la asesor&#237;a incluir&#225; instrucciones <br/>para realizar las denuncias que correspondan por p&#233;rdida de documentos personales, <br/>de viaje, tarjetas de cr&#233;dito o cualquier otro, y as&#237; tramite la recuperaci&#243;n de los <br/>mismos, seg&#250;n corresponda. <br/></b></p>
<p><b>f. REGRESO ANTICIPADO POR FALLECIMIENTO DE FAMILIAR EN PRIMER GRADO <br/></b></p>
<p><b>En caso que el Asegurado debiera retornar antes de la fecha a su pa&#237;s de residencia <br/>habitual por causa del fallecimiento de un familiar de primer grado de consanguinidad <br/>(padres, c&#243;nyuge, hijos o hermanos), el Asegurador se har&#225; cargo de la diferencia del <br/>costo del pasaje de regreso, siempre que el mismo sea de tarifa reducida por fecha <br/>fija o limitada de regreso.  <br/></b></p>
<p><b>Para la presente cobertura deber&#225; presentarse certificado de defunci&#243;n del familiar y <br/>el documento que demuestre el parentesco existente. <br/></b></p>
<p><b>g. REGRESO ANTICIPADO POR SINIESTRO GRAVE EN DOMICILIO <br/></b></p>
<p><b>En caso que el Asegurado debiera retornar antes de la fecha a su pa&#237;s de residencia <br/>habitual por causa de incendio, explosi&#243;n, inundaci&#243;n, robo con da&#241;os y/o violencia <br/>en su domicilio, mientras se encuentre de viaje, si no existiese otra persona que <br/>pudiera hacerse cargo de la situaci&#243;n y si el pasaje de retorno no permitiera el cambio <br/>de fecha de forma gratuita, el Asegurador cubrir&#225; la diferencia correspondiente o el </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 7 de 26 <br/></p>
<p><b>costo de un nuevo pasaje en clase turista, desde el lugar en el que se encuentre hasta <br/>su pa&#237;s de residencia habitual, siempre que la presente cobertura se encuentre <br/>incluida en el plan contratado y as&#237; se refleje en el Cuadro P&#243;liza - Recibo de Prima. <br/></b></p>
<p><b>La solicitud de asistencia deber&#225; presentarse acompa&#241;ada de la denuncia policial <br/>correspondiente, dentro de las 24 horas siguientes a la ocurrencia del hecho, a trav&#233;s <br/>de la Central de Servicios de Asistencia, a fin de ser tramitado el vuelo de regreso, no <br/>teniendo cobertura bajo ning&#250;n concepto los reembolsos por este motivo ni los viajes <br/>de regreso anticipado sin justificaci&#243;n. <br/></b></p>
<p><b>h. ACOMPA&#209;AMIENTO DE MENORES DE 15 A&#209;OS DE EDAD <br/></b></p>
<p><b>Cuando por motivo de lesi&#243;n, muerte o enfermedad del Asegurado, se impida la <br/>continuaci&#243;n del viaje, el Asegurador asumir&#225; los gastos de cuidado y traslado por el <br/>medio que considere m&#225;s adecuado a su residencia habitual en la Rep&#250;blica <br/>Bolivariana de Venezuela, de los hijos menores de quince (15) a&#241;os de edad, cuando <br/>estos viajaren como &#250;nica compa&#241;&#237;a del Asegurado. Asimismo, el Asegurador <br/>proporcionar&#225; la persona adecuada para que los atienda en el retorno a su domicilio <br/>habitual. <br/></b></p>
<p><b>i. CANCELACI&#211;N DE VIAJE CONTRATADO <br/></b></p>
<p><b>En caso de que el Asegurado se vea en la obligaci&#243;n de cancelar anticipadamente <br/>viajes, tours, paquetes tur&#237;sticos, excursiones, boletos a&#233;reos o similares el <br/>Asegurador cubrir&#225;, siempre que la presente cobertura se encuentre incluida en el <br/>plan contratado y hasta por el monto establecido en el Cuadro P&#243;liza - Recibo de <br/>Prima, las penalizaciones ocasionadas por dicha cancelaci&#243;n, una vez cumplidos los <br/>siguientes requerimientos: <br/></b></p>
<p><b>1. Contratar la p&#243;liza con una diferencia de hasta 72 horas siguientes en que se <br/>contrate el paquete tur&#237;stico y/o crucero y siempre y cuando no haya iniciado el <br/>periodo de penalizaciones publicado por la agencia de viajes o naviera. <br/></b></p>
<p><b>2. Dar aviso al Asegurador, mediante la Central de Servicios de Asistencia, dentro de <br/>las 24 horas siguientes a la ocurrencia del evento que motiva la cancelaci&#243;n del <br/>viaje contratado. <br/></b></p>
<p><b>3. Presentar ante el Asegurador toda la documentaci&#243;n que este considere para <br/>evaluar la activaci&#243;n del presente beneficio, incluyendo pero no limitado a: <br/>documentos que demuestren el motivo de la cancelaci&#243;n del viaje (informe <br/>m&#233;dico, acta de defunci&#243;n, seg&#250;n corresponda), cartas de los prestadores de <br/>servicios, recibos de pago, facturas, entre otros. <br/></b></p>
<p><b>4. Para casos de reembolso: el Asegurado contar&#225; hasta con treinta (30) d&#237;as <br/>continuos siguientes a la fecha de ocurrido el evento, para presentar la <br/>documentaci&#243;n completa, con los respaldos que correspondan para iniciar el <br/>proceso. Una vez vencido ese lapso, el Asegurador no se encontrar&#225; en la <br/>obligaci&#243;n de asumir dichos gastos. <br/></b></p>
<p><b>Las causas justificadas para la cancelaci&#243;n de un viaje son: <br/></b></p>
<p><b>i. Fallecimiento, accidente o enfermedad grave no preexistente del <br/>Asegurado, un familiar en primer grado; en el entendido que la <br/>enfermedad grave debe imposibilitar al asegurado de iniciar el viaje en la <br/>fecha pretendida. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 8 de 26 <br/></p>
<p><b>ii. La convocatoria como parte, testigo o jurado ante un Tribunal. <br/></b></p>
<p><b>iii. Da&#241;os como incendio, robo, hurto o por fuerza de la naturaleza que le <br/>ocurran a su lugar de residencia habitual o en locales profesionales que <br/>los hagan inhabitables y justifiquen su presencia ineludiblemente. <br/></b></p>
<p><b>iv. Cuarentena medica que obligue al Asegurado a mantenerse dentro de su <br/>pa&#237;s de residencia habitual. <br/></b></p>
<p><b>v. Despido laboral con fecha posterior a la contrataci&#243;n de la presente <br/>p&#243;liza. <br/></b></p>
<p><b>vi. Convocatoria de emergencia para prestaci&#243;n de servicio militar, m&#233;dico o <br/>p&#250;blico. <br/></b></p>
<p><b>vii. Epidemias, cat&#225;strofes naturales o cenizas volc&#225;nicas. <br/></b></p>
<p><b>viii. Si la persona que acompa&#241;a al asegurado, que comparta la misma <br/>habitaci&#243;n, o sea familiar del primer grado de consanguinidad (padres, <br/>hijos, hermanos) o c&#243;nyuges y que adicionalmente se encuentre <br/>asegurado por la presente p&#243;liza se viese obligado a cancelar el crucero <br/>por alguna de las causas se&#241;aladas anteriormente. <br/></b></p>
<p><b>Para el presente beneficio no est&#225;n incluidos los Asegurados mayores de setenta y <br/>cuatro (74) a&#241;os.  <br/></b></p>
<p><b>j. CANCELACI&#211;N DE UN VIAJE EN CRUCERO ANTES DE SU INICIO <br/></b></p>
<p><b>En caso de cancelaci&#243;n de un Crucero pautado, por las causas justificadas que se <br/>mencionan m&#225;s adelante, el Asegurador cubrir&#225;, siempre que la presente cobertura se <br/>encuentre incluida en el plan contratado y hasta por el monto establecido en el <br/>Cuadro P&#243;liza - Recibo de Prima, las penalizaciones ocasionadas por dicha <br/>cancelaci&#243;n. Para tener derecho a esta indemnizaci&#243;n el Asegurado deber&#225;: <br/></b></p>
<p><b>a. Notificar de inmediato su decisi&#243;n a la naviera por escrito y obtener de &#233;sta un <br/>comprobante que indique en forma inequ&#237;voca la fecha de dicha notificaci&#243;n <br/>formal de la imposibilidad de iniciar el viaje de crucero en el barco y fecha <br/>originalmente contratados. <br/></b></p>
<p><b>b. Obtener de la naviera las Condiciones Generales de contrataci&#243;n de cruceros, <br/>en donde se indique claramente el procedimiento de aplicaciones de las <br/>penalidades o cl&#225;usulas penales por cancelaci&#243;n anticipada de un crucero <br/>contratado y totalmente pagado. <br/></b></p>
<p><b>c. Obtener de la naviera un comprobante que demuestre el monto de la penalidad <br/>aplicable a su contrato de crucero en particular y el monto del reembolso si <br/>fuere el caso. <br/></b></p>
<p><b>d. Notificar por escrito al Asegurador de forma clara y precisa, las causas que <br/>ocasionaron la cancelaci&#243;n del crucero.  <br/></b></p>
<p><b>Con la documentaci&#243;n citada, deber&#225; enviarla a la Central de Servicios de <br/>Asistencia para su comprobaci&#243;n, de ser el caso, y el eventual reembolso de ser <br/>procedente. <br/></b></p>
<p><b>Las causas justificadas para la cancelaci&#243;n de un viaje en crucero son: <br/></b></p>
<p><b>i. Fallecimiento, accidente o enfermedad grave no preexistente del <br/>Asegurado, un familiar en primer grado de consanguinidad (padres, <br/>hijos, hermanos) o c&#243;nyuge; en el entendido que la enfermedad grave <br/>debe imposibilitar al asegurado de iniciar el viaje en la fecha pretendida. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 9 de 26 <br/></p>
<p><b>ii. La convocatoria como parte, testigo o jurado ante un Tribunal. <br/></b></p>
<p><b>iii. Da&#241;os como incendio, robo, hurto o por fuerza de la naturaleza que le <br/>ocurran a su lugar de residencia habitual o en locales profesionales que <br/>los hagan inhabitables y justifiquen su presencia ineludiblemente. <br/></b></p>
<p><b>iv. Cuarentena medica que obligue al Asegurado a mantenerse dentro de su <br/>pa&#237;s de residencia habitual. <br/></b></p>
<p><b>v. Despido laboral con fecha posterior a la contrataci&#243;n de la presente <br/>p&#243;liza. <br/></b></p>
<p><b>vi. Convocatoria de emergencia para prestaci&#243;n de servicio militar, m&#233;dico o <br/>p&#250;blico. <br/></b></p>
<p><b>vii. Epidemias, cat&#225;strofes naturales o cenizas volc&#225;nicas. <br/></b></p>
<p><b>viii. Si la persona que acompa&#241;a al asegurado, que comparta la misma <br/>habitaci&#243;n o camarote, o sea familiar del primer grado de consanguinidad <br/>(padres, hijos, hermanos) o c&#243;nyuges y que adicionalmente se encuentre <br/>asegurado por la presente p&#243;liza se viese obligado a cancelar el crucero <br/>por alguna de las causas se&#241;aladas anteriormente. <br/></b></p>
<p><b>Para el presente beneficio no est&#225;n incluidos los Asegurados mayores de setenta y <br/>cuatro (74) a&#241;os.  <br/></b></p>
<p><b>k. CONTINUACI&#211;N DE UN CRUCERO POR HABER PERDIDO EL EMBARQUE INICIAL <br/></b></p>
<p><b>Siempre que la presente cobertura se encuentre incluida en el plan contratado, el <br/>Asegurador se har&#225; cargo del costo de un boleto en clase econ&#243;mica, de un solo <br/>sentido, desde el puerto de embarque hasta el siguiente puerto de escala del crucero <br/>contratado, si el asegurado inicialmente perdi&#243; la salida programada del crucero <br/>debido a un vuelo de conexi&#243;n retardada por m&#225;s de seis (6) horas de la hora <br/>programada. <br/></b></p>
<p><b>Este beneficio se paga contra reembolso, previa presentaci&#243;n de los recibos y <br/>facturas correspondientes y el informe de la compa&#241;&#237;a a&#233;rea que incurri&#243; en el <br/>retraso. <br/></b></p>
<p><b>l. SUSTITUCI&#211;N DE EJECUTIVO <br/></b></p>
<p><b>Siempre que la presente cobertura se encuentre incluida en el plan contratado y hasta <br/>por el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima, en el caso de que el <br/>Asegurado se encuentre en viaje de negocios y le ocurriese una emergencia m&#233;dica o <br/>un accidente grave que le impida proseguir con su cometido profesional, el <br/>Asegurador se har&#225; cargo del pasaje (de clase turista) sujeto a disponibilidad de las <br/>l&#237;neas a&#233;reas, para otra persona que el empleador designe como sustituto. <br/></b></p>
<p><b>Asimismo, el Asegurador dar&#225; cobertura a los gastos de hospedaje de esta persona <br/>sustituta, hasta por el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima, <br/>durante un m&#225;ximo de cinco (5) d&#237;as continuos. <br/></b></p>
<p><b>m. L&#205;NEA DE CONSULTA 24 HORAS Y CONCIERGE <br/></b></p>
<p><b>El Asegurado contar&#225; con atenci&#243;n por la Central de Servicios de Asistencia para <br/>informaci&#243;n relativa a obligaciones consulares, sanitarias, tur&#237;sticas y otras del pa&#237;s <br/>de destino. Asimismo, contar&#225; con asistencia para orientaci&#243;n sobre reserva de <br/>hoteles, restaurantes, eventos deportivos o culturales, entre otros. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 10 de 26 <br/></p>
<p><b>Asimismo, contar&#225; con servicio disponible 24 horas al d&#237;a, los 365 d&#237;as del a&#241;o, para <br/>informaci&#243;n sobre entradas a espect&#225;culos, renta de veh&#237;culos, arreglos de viaje, <br/>reservaciones, obras de teatro y cualquier tipo de evento recreativo de su inter&#233;s. <br/></b></p>
<p><b>El presente beneficio es netamente informativo, el Asegurado asumir&#225; los costos y <br/>gastos derivados de eventos a los cuales desee asistir. <br/></b></p>
<p><b>n. TRASMISI&#211;N DE MENSAJES URGENTES <br/></b></p>
<p><b>El Asegurador se encargar&#225; de transmitir los mensajes urgentes y justificados del <br/>Asegurado, relativos a cualquiera de los eventos objeto de las prestaciones <br/>contempladas en las presentes Condiciones Particulares. Asimismo, brindar&#225; <br/>asesoramiento legal telef&#243;nico respecto a los tr&#225;mites que fueran necesarios para <br/>presentar la denuncia del robo o hurto de documentos personales a las autoridades <br/>competentes y asesoramiento telef&#243;nico para la denuncia de robo o hurto de tarjetas <br/>de cr&#233;dito, de d&#233;bito y de tel&#233;fono celular ante las autoridades o empresas que <br/>correspondan, pudiendo incluso realizar con el Asegurado en l&#237;nea, una llamada en <br/>conferencia con las entidades comerciales y bancarias necesarias. <br/></b></p>
<p><b>o. TRANSFERENCIA DE FONDOS y TRANSFERENCIA DE FONDOS PARA FIANZA <br/>LEGAL EN CASO DE ACCIDENTE DE TR&#193;NSITO <br/></b></p>
<p><b>Si durante el viaje y la vigencia de la presente P&#243;liza, el Asegurado tiene la necesidad <br/>imperiosa e imprevista y contra su previo dep&#243;sito (o de sus familiares) ante las <br/>oficinas de El Asegurador, este gestionar&#225; el env&#237;o de fondos al Asegurado en el pa&#237;s <br/>en el que se encuentre, de las cantidades de dinero indicadas hasta el l&#237;mite indicado <br/>en el Cuadro P&#243;liza &#8211; Recibo de Prima.  <br/></b></p>
<p><b>Y en caso de que el Asegurado fuese encarcelado por motivo de accidente de <br/>tr&#225;nsito, el Asegurador gestionar&#225; la transferencia para el pago de fianza que <br/>corresponda, encontr&#225;ndose de viaje, hasta por el monto establecido en el Cuadro <br/>P&#243;liza &#8211; Recibo de Prima. Para activar este beneficio los familiares del Asegurado <br/>deber&#225;n depositar al Asegurador el monto que corresponda. <br/></b></p>
<p><b>El Asegurador asumir&#225; el costo de la transferencia realizada. <br/></b></p>
<p><b>El presente beneficio solo tendr&#225; vigor en una oportunidad durante la vigencia de la <br/>p&#243;liza. <br/></b></p>
<p><b>p. ASISTENCIA LEGAL POR ACCIDENTE DE TR&#193;NSITO <br/></b></p>
<p><b>El Asegurador asumir&#225; los gastos de honorarios que ocasione la defensa legal, civil, <br/>penal que corresponda, con motivo de su responsabilidad por un accidente de <br/>tr&#225;nsito ocurrido mientras se encuentra de viaje, hasta por el monto establecido en el <br/>Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>q. COMPENSACI&#211;N POR P&#201;RDIDA DE EQUIPAJE <br/></b></p>
<p><b>Siempre que la presente cobertura se encuentre incluida en el plan contratado y hasta <br/>por el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima, cuando el Asegurado <br/>sufriera la p&#233;rdida total de su equipaje durante su transporte internacional <br/>despachado en bodega en avi&#243;n de l&#237;nea regular y el mismo no fuera localizado, el <br/>Asegurador le pagar&#225; una compensaci&#243;n econ&#243;mica complementaria a la que le haya <br/>pagado la compa&#241;&#237;a a&#233;rea. <br/></b></p>
<p><b>Como la indemnizaci&#243;n prevista es complementaria, para tener derecho a la misma el <br/>Asegurado deber&#225; cumplir con los siguientes requisitos:</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 11 de 26 <br/></p>
<p><b>i. Que la l&#237;nea a&#233;rea y la Central de Servicios de Asistencia hayan sido notificadas <br/>del hecho por el Asegurado antes de abandonar el aeropuerto donde se registr&#243; <br/>la p&#233;rdida, siguiendo las instrucciones que se indican m&#225;s adelante. <br/></b></p>
<p><b>ii. Que el equipaje se haya extraviado durante su transporte en vuelo internacional <br/>(entre dos pa&#237;ses) en un avi&#243;n de l&#237;nea regular. Por lo tanto, este beneficio no <br/>corresponde cuando la p&#233;rdida se origine en un trayecto de vuelo nacional, ni de <br/>vuelos charters o fletados, aviones particulares o militares, o cualquier vuelo que <br/>no tenga un itinerario fijo publicado que opere regularmente, ni tampoco cuando <br/>la p&#233;rdida se origine en vuelos dom&#233;sticos en el exterior. </b> <br/></p>
<p><b>iii. Que el equipaje en cuesti&#243;n haya sido debidamente registrado, etiquetado y <br/>despachado en la bodega del avi&#243;n y haya sido debidamente presentado y <br/>entregado al personal de la aerol&#237;nea en el despacho del terminal. Que la l&#237;nea <br/>a&#233;rea se haya hecho cargo de su responsabilidad por la p&#233;rdida del mencionado <br/>equipaje y haya abonado o pagado al Asegurado la indemnizaci&#243;n prevista por <br/>ella. El Asegurador no indemnizar&#225; al Asegurado mientras este no haya recibido <br/>la indemnizaci&#243;n de la aerol&#237;nea.</b> <br/></p>
<p><b>iv. Que la p&#233;rdida del equipaje ocurra entre el momento en que el mismo es <br/>entregado al personal autorizado de la compa&#241;&#237;a a&#233;rea para ser embarcado y el <br/>momento en que deba ser entregado al pasajero al finalizar el viaje.</b> <br/></p>
<p><b>v. Que el equipaje se haya extraviado fuera de la Rep&#250;blica Bolivariana de <br/>Venezuela, salvo p&#233;rdidas producidas en vuelos internacionales que arriben a la <br/>Rep&#250;blica Bolivariana de Venezuela.</b> <br/></p>
<p><b>vi. Que la p&#233;rdida del equipaje despachado sea total, es decir, sobre bulto completo. <br/></b></p>
<p><b>Esta indemnizaci&#243;n es de car&#225;cter puramente complementario a la indemnizaci&#243;n de <br/>la l&#237;nea a&#233;rea regular, por lo tanto, ser&#225; condici&#243;n obligatoria para su pago la <br/>presentaci&#243;n al Asegurador de la constancia de que la compa&#241;&#237;a a&#233;rea responsable <br/>del transporte ya haya pagado la indemnizaci&#243;n del caso.</b> <br/></p>
<p><b>Es condici&#243;n esencial para tener derecho a esta garant&#237;a que el Asegurado haya dado <br/>aviso al Asegurador del extrav&#237;o del equipaje, antes de abandonar el aeropuerto <br/>donde se registr&#243; la p&#233;rdida del equipaje. Si el equipaje fuera recuperado, el citado <br/>importe ser&#225; reintegrado por el Asegurado al Asegurador. <br/></b></p>
<p><b>En caso de p&#233;rdida total del equipaje, el procedimiento que debe cumplir el <br/>Asegurado es el siguiente: <br/></b></p>
<p><b>1. Inmediatamente constatada la falta de equipaje se dirigir&#225; a la compa&#241;&#237;a a&#233;rea o <br/>persona responsable dentro del mismo recinto al que llegan los equipajes y <br/>solicitar&#225; y completar&#225; el formulario P.I.R. (Property Irregularity Report). <br/></b></p>
<p><b>2. Antes de abandonar el aeropuerto se comunicar&#225; telef&#243;nicamente con la Central <br/>de Asistencia a efectos de notificar el extrav&#237;o de su equipaje. <br/></b></p>
<p><b>Al regresar a su pa&#237;s de residencia habitual, el Asegurado deber&#225; presentar en las <br/>oficinas del Asegurador la siguiente documentaci&#243;n: <br/></b></p>
<p><b>1. Formulario P.I.R. entregado por la aerol&#237;nea. <br/></b></p>
<p><b>2. Pasaporte, documento con el que se viaj&#243;. <br/></b></p>
<p><b>3. Pasajes a&#233;reos. <br/></b></p>
<p><b>4. P&#243;liza de Asistencia en Viaje. <br/></b></p>
<p><b>5. Copia original de recibo de la indemnizaci&#243;n de la l&#237;nea a&#233;rea. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 12 de 26 <br/></p>
<p><b>La indemnizaci&#243;n ser&#225; complementaria a la abonada por la l&#237;nea a&#233;rea conforme a lo <br/>indicado en el Cuadro P&#243;liza &#8211; Recibo de Prima y se efectuar&#225; en la Rep&#250;blica <br/>Bolivariana de Venezuela. El importe de la misma se determinar&#225; como la diferencia <br/>entre lo abonado por la l&#237;nea a&#233;rea y el monto que se determine conforme a lo <br/>estipulado en el plan adquirido y siempre hasta el l&#237;mite m&#225;ximo indicado en el <br/>Cuadro P&#243;liza &#8211; Recibo de Prima. No ser&#225; v&#225;lida compensaci&#243;n alguna si la <br/>indemnizaci&#243;n de la compa&#241;&#237;a a&#233;rea iguala o supera el l&#237;mite establecido en el Cuadro <br/>P&#243;liza &#8211; Recibo de Prima por este concepto. <br/></b></p>
<p><b>Por otra parte, la compensaci&#243;n por p&#233;rdida de equipaje aplica por bulto o carga y no <br/>por persona. Se limitar&#225; a un solo bulto entero completo faltante en forma definitiva y <br/>a un solo Asegurado damnificado. Si el bulto faltante estuviera a nombre de varios <br/>Asegurados la compensaci&#243;n se prorratear&#225; entre ellos, siempre que se incluyan los <br/>correspondientes n&#250;meros de pasaje de cada uno y el n&#250;mero de la P&#243;liza de <br/>Asistencia en Viajes. No se indemnizan faltantes parciales de las maletas. <br/></b></p>
<p><b>En el caso de que la l&#237;nea a&#233;rea ofreciera al Asegurado como la indemnizaci&#243;n la <br/>posibilidad de optar entre percibir un valor en dinero o uno o m&#225;s pasajes u otro <br/>medio de compensaci&#243;n, esta compensaci&#243;n por extrav&#237;o de equipaje solo se activar&#225; <br/>si el Asegurado ejerce la opci&#243;n de percibir solo el valor en dinero, quedando sin <br/>efecto si el Asegurado ejerce la opci&#243;n de percibir uno o m&#225;s pasajes u otro medio de <br/>compensaci&#243;n. <br/></b></p>
<p><b>r. COMPENSACI&#211;N POR DEMORA EN DEVOLUCI&#211;N DE EQUIPAJE <br/></b></p>
<p><b>El Asegurador reintegrar&#225; al Asegurado, mediante la presentaci&#243;n de los <br/>comprobantes originales de compras de elementos de primera necesidad, realizadas <br/>durante el lapso de demora en la entrega de su equipaje.  <br/></b></p>
<p><b>Las compras deber&#225;n haber sido realizadas despu&#233;s del reclamo pertinente a la <br/>aerol&#237;nea, as&#237; como del aviso a la Central de Servicios de Asistencia y proporcionado <br/>el n&#250;mero PIR (Property Irregularity Report) correspondiente otorgado por la <br/>aerol&#237;nea. <br/></b></p>
<p><b>La prestaci&#243;n del presente servicio proceder&#225; si el equipaje no es localizado dentro <br/>de las seis (6) horas siguientes contadas a partir del arribo del vuelo hasta la <br/>localizaci&#243;n del equipaje. El lapso posterior al se&#241;alado anteriormente hasta la <br/>entrega f&#237;sica del equipaje, no ser&#225; responsabilidad del Asegurador. <br/></b></p>
<p><b>En caso de que, con posterioridad a la indemnizaci&#243;n por Demora en Devoluci&#243;n del <br/>Equipaje, la aerol&#237;nea declarara el equipaje como perdido el monto indemnizado <br/>inicialmente ser&#225; descontado del monto que corresponda por concepto de <br/>Compensaci&#243;n por P&#233;rdida de Equipaje. <br/></b></p>
<p><b>El presente servicio opera por v&#237;a de reembolso, previa autorizaci&#243;n de la Central de <br/>Servicios de Asistencia y ajustado al tiempo establecido en los tr&#225;mites de <br/>reembolsos. <br/></b></p>
<p><b>En caso de Demora en entrega del equipaje, el procedimiento que debe cumplir el <br/>Asegurado es el siguiente: <br/></b></p>
<p><b>1. Inmediatamente constatada la falta de equipaje se dirigir&#225; a la compa&#241;&#237;a a&#233;rea o <br/>persona responsable dentro del mismo recinto al que llegan los equipajes y <br/>solicitar&#225; y completar&#225; el formulario P.I.R. (Property Irregularity Report). <br/></b></p>
<p><b>2. Antes de abandonar el aeropuerto se comunicar&#225; telef&#243;nicamente con la Central <br/>de Asistencia a efectos de notificar el extrav&#237;o de su equipaje. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 13 de 26 <br/></p>
<p><b>Al regresar a su pa&#237;s de residencia habitual, el Asegurado deber&#225; presentar en las <br/>oficinas del Asegurador la siguiente documentaci&#243;n: <br/></b></p>
<p><b>1. Formulario P.I.R. entregado por la aerol&#237;nea. <br/></b></p>
<p><b>2. Comprobantes de pago en raz&#243;n de gastos de art&#237;culos de primera necesidad <br/>(elementos de higiene y ropa de primera necesidad). <br/></b></p>
<p><b>3. Itinerario original de vuelo. <br/></b></p>
<p><b>La compensaci&#243;n por demora en devoluci&#243;n de equipaje aplica por bulto o carga y no <br/>por persona y hasta por el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima, <br/>siempre y cuando la presente cobertura se encuentre incluida en el plan contratado. <br/></b></p>
<p><b>Si la demora en la devoluci&#243;n del equipaje ocurre en vuelos de conexi&#243;n o de regreso <br/>al pa&#237;s de origen y/o de residencia habitual del Asegurado, no proceder&#225; <br/>compensaci&#243;n alguna. <br/></b></p>
<p><b>s. COMPENSACI&#211;N POR DA&#209;O DE EQUIPAJE <br/></b></p>
<p><b>Si el equipaje del Asegurado sufriera alg&#250;n tipo de da&#241;o que deje expuesto su <br/>contenido, as&#237; como la violaci&#243;n de cerraduras, el Asegurador indemnizar&#225; hasta por <br/>el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima, siempre que la presente <br/>cobertura se encuentre incluida en el plan contratado. <br/></b></p>
<p><b>Para hacer efectiva esta cobertura debe verificarse que la rotura haya ocurrido entre <br/>el momento en que el equipaje fue embarcado y el momento en que deba ser <br/>entregado al Asegurado al desembarcar, debe haber sido informado a la Central de <br/>Servicios de Asistencias dentro de las 24 horas de ocurrido el siniestro y el <br/>Asegurado deber&#225; presentar al Asegurador el comprobante de denuncia otorgado por <br/>la l&#237;nea a&#233;rea o naviera y los comprobantes originales por el arreglo de las roturas o <br/>reposici&#243;n del equipaje. <br/></b></p>
<p><b>La compensaci&#243;n por demora en devoluci&#243;n de equipaje aplica por bulto o carga y no <br/>por persona. <br/></b></p>
<p><b>t. INDEMNIZACI&#211;N POR GASTOS DE VUELO DEMORADO O CANCELADO <br/></b></p>
<p><b>Si el vuelo del Asegurado fuera demorado por m&#225;s de seis (6) horas consecutivas a la <br/>programada originalmente y, siempre y cuando no exista otra alternativa de <br/>transporte durante ellas, el Asegurador reintegrar&#225; hasta el l&#237;mite de cobertura <br/>convenido, establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima, siempre que este <br/>beneficio est&#233; incluido en el plan contratado, en raz&#243;n de gastos de hotel, comidas y <br/>comunicaciones realizadas durante la demora y contra la presentaci&#243;n de sus <br/>comprobantes originales, acompa&#241;ados de un certificado de la compa&#241;&#237;a a&#233;rea <br/>reflejando la demora o cancelaci&#243;n sufrida por el vuelo del Asegurado. <br/></b></p>
<p><b>u. ASISTENCIA PSICOL&#211;GICA <br/></b></p>
<p><b>El Asegurador, en caso de repatriaci&#243;n sanitaria, fallecimiento de un familiar, <br/>cat&#225;strofe natural o cualquier evento cubierto por esta p&#243;liza que pueda haber <br/>afectado emocionalmente al Asegurado, prestar&#225; apoyo psicol&#243;gico telef&#243;nico las 24 <br/>horas del d&#237;a, siempre que este beneficio est&#233; incluido en el plan contratado. <br/></b></p>
<p><b>El presente beneficio se presta como apoyo psicol&#243;gico en momentos que pueden <br/>generar fuerte tensi&#243;n emocional y no implica sustituci&#243;n de atenci&#243;n psicol&#243;gica o <br/>psiqui&#225;trica especializada para el Asegurado, por lo que no se prestar&#225; para fines de <br/>diagn&#243;stico o automedicaci&#243;n. <br/></b></p>
<p><b>v. GARANT&#205;A DE REGRESO POR ENFERMEDAD O ACCIDENTE DEL ASEGURADO </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 14 de 26 <br/></p>
<p><b>En caso de que el Asegurado haya sufrido un accidente o una emergencia m&#233;dica que <br/>ameritara su hospitalizaci&#243;n y por lo tanto haya perdido el vuelo de regreso a su pa&#237;s <br/>de residencia habitual, el Asegurador correr&#225; con los gastos ocasionados por <br/>cambios de fechas de boletos a&#233;reos o compra de nuevos boletos, en clase <br/>econ&#243;mica, para garantizar el regreso del Asegurado a su pa&#237;s residencia habitual. <br/></b></p>
<p><b>En caso de que el Asegurado cubra estos gastos, el Asegurador indemnizar&#225; por v&#237;a <br/>de reembolso previa presentaci&#243;n de la documentaci&#243;n que corresponda (facturas de <br/>pago de boletos a&#233;reos, informes m&#233;dicos, entre otros). <br/></b></p>
<p><b>La presente cobertura solo ser&#225; v&#225;lida en caso de hospitalizaci&#243;n o accidente <br/>previamente conocida por el Asegurador, cuya recomendaci&#243;n haya sido permanecer <br/>en el lugar donde ocurri&#243; el evento hasta que el Asegurado pudiera realizar el viaje. <br/></b></p>
<p><b>w. ORIENTACI&#211;N MEDICA TELEF&#211;NICA Y/O VIDEOCONFERENCIA <br/></b></p>
<p><b>Siempre que el plan contratado incluya la presente cobertura, el Asegurado podr&#225; <br/>recibir recomendaciones mediante una conferencia telef&#243;nica y/o videoconferencia <br/>(sujeto a disponibilidad) con un profesional de la salud que brindar&#225; orientaci&#243;n <br/>m&#233;dica en caso de presentar s&#237;ntomas de alteraci&#243;n del estado de salud del <br/>Asegurado. <br/></b></p>
<p><b>x. SEGUNDA OPINI&#211;N M&#201;DICA <br/></b></p>
<p><b>Siempre que el plan contratado incluya la presente cobertura, en caso de que el <br/>Asegurado se encuentre de viaje en el extranjero y sea diagnosticado con alguna <br/>enfermedad como de pron&#243;stico fatal, incurable o que comprometa su calidad de vida <br/>o se le haya propuesto un tratamiento que conlleve un elevado riesgo vital, podr&#225; <br/>solicitar a trav&#233;s de la Central de Servicios de Asistencia una segunda opini&#243;n m&#233;dica <br/>en el extranjero para que un profesional de la salud del lugar donde se encuentre <br/>estudie la informaci&#243;n procedente de su historia cl&#237;nica y los ex&#225;menes practicados al <br/>Asegurado (los cuales no cuentan con cobertura por parte de la presente p&#243;liza, por <br/>tratarse de ex&#225;menes m&#233;dicos con fines de diagn&#243;stico)  y emita el informe <br/>respectivo, que ser&#225; enviado al Asegurado.  <br/></b></p>
<p><b>El Asegurador asumir&#225; los gastos de env&#237;o de la historia cl&#237;nica y los ex&#225;menes <br/>m&#233;dicos, as&#237; como el costo cobrado por el profesional de la salud que estudie el caso. <br/></b></p>
<p><b>La segunda opini&#243;n m&#233;dica se realizar&#225; con los siguientes fines: <br/></b></p>
<p><b>1) Confirmaci&#243;n diagn&#243;stica de enfermedad degenerativa progresiva sin <br/>tratamiento curativo del sistema nervioso central, de una enfermedad <br/>neopl&#225;sica maligna, excepto c&#225;nceres de piel que no sean melanoma. <br/></b></p>
<p><b>2) Confirmaci&#243;n de alternativas terap&#233;uticas en todas las neoplasias malignas, <br/>incluyendo c&#225;nceres de piel, tanto al inicio, como a la recidiva o en el <br/>momento de aparici&#243;n de met&#225;stasis. <br/></b></p>
<p><b>3) Propuesta terap&#233;utica para enfermedad coronaria avanzada de angioplastia <br/>m&#250;ltiple o simple frente a cirug&#237;a card&#237;aca coronaria convencional. <br/></b></p>
<p><b>4) Propuesta de cirug&#237;a coronaria convencional en situaci&#243;n de riesgo, con o sin <br/>circulaci&#243;n extracorp&#243;rea, frente a revascularizaci&#243;n transmioc&#225;rdica con <br/>l&#225;ser, neoangiog&#233;nesis o trasplante. <br/></b></p>
<p><b>5) En cardiopat&#237;a cong&#233;nita con indicaci&#243;n de cierre o ampliaci&#243;n de defecto <br/>cong&#233;nito por t&#233;cnica de cardiolog&#237;a intervencionista frente a cirug&#237;a <br/>convencional. <br/></b></p>
<p><b>6) Confirmaci&#243;n diagn&#243;stica de tumoraci&#243;n cerebral o raquimedular. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 15 de 26 <br/></p>
<p><b>7) Propuesta de tratamiento quir&#250;rgico en escoliosis de grado mayor idiop&#225;tica o <br/>no idiop&#225;tica. <br/></b></p>
<p><b>8) Confirmaci&#243;n de diagn&#243;stico de enfermedad rara. Se entender&#225; por enfermedad <br/>rara: aquella enfermedad con peligro de muerte o invalidez cr&#243;nica, incluidas <br/>las de origen gen&#233;tico, que tiene una prevalencia baja, es decir, menor de <br/>cinco casos por cada diez mil habitantes. <br/></b></p>
<p><b>9) Confirmaci&#243;n de alternativas terap&#233;uticas en todas las neoplasias malignas de <br/>piel, tanto al inicio como a la recidiva o en el momento de aparici&#243;n de la <br/>met&#225;stasis. <br/></b></p>
<p><b>10) Confirmaci&#243;n diagn&#243;stica de par&#225;lisis cerebrales infantiles. <br/></b></p>
<p><b>11) Confirmaci&#243;n de alternativas terap&#233;uticas en epilepsia refractaria a <br/>tratamiento. <br/></b></p>
<p><b>12) Confirmaci&#243;n de intervenci&#243;n quir&#250;rgica en los casos de accidentes <br/>cerebrovasculares y lesiones tromboemb&#243;licas arteriales como alternativa a <br/>otro tratamiento. <br/></b></p>
<p><b>13) Confirmaci&#243;n diagn&#243;stica o de alternativas terap&#233;uticas sobre patolog&#237;as <br/>oft&#225;lmicas que provoquen disminuci&#243;n de la agudeza visual &#243;ptima igual o <br/>inferior a 0,1 bilateral (Escala de Schnellen) o disminuci&#243;n del campo visual <br/>bilateral hasta ser igual o inferior a 10&#186;. <br/></b></p>
<p><b>14) Confirmaci&#243;n de alternativa terap&#233;utica quir&#250;rgica en el aneurisma de aorta. <br/></b></p>
<p><b>15) Confirmaci&#243;n de alternativas terap&#233;uticas quir&#250;rgicas en cardiopat&#237;a <br/>isqu&#233;mica. <br/></b></p>
<p><b>16) Propuesta de tratamiento quir&#250;rgico en patolog&#237;as de la columna vertebral <br/>con afectaci&#243;n medular y, en su caso, afectaci&#243;n radicular que afecte <br/>gravemente la calidad de vida de los pacientes previamente intervenidos por <br/>alguno de los siguientes procedimientos: <br/></b></p>
<p><b>a. Reapertura de sitio de laminectom&#237;a. <br/></b></p>
<p><b>b. Otra exploraci&#243;n y descompresi&#243;n del canal espinal. <br/></b></p>
<p><b>c. Escisi&#243;n o destrucci&#243;n de lesi&#243;n de m&#233;dula espinal/meninges espina. <br/></b></p>
<p><b>d. Escisi&#243;n o destrucci&#243;n de disco intervertebral no espec&#237;fica. <br/></b></p>
<p><b>e. Artrodesis vertebral. <br/></b></p>
<p><b>f. Refusi&#243;n vertebral. <br/></b></p>
<p><b>g. Fusi&#243;n vertebral circunferencial, acceso con incisi&#243;n &#250;nica. <br/></b></p>
<p><b>h. Inserci&#243;n de dispositivo de fusi&#243;n vertebral intersom&#225;tico. <br/></b></p>
<p><b>17) Propuesta de tratamiento quir&#250;rgico en patolog&#237;as del aparato locomotor que <br/>comprometa gravemente la calidad de vida de los pacientes previamente <br/>intervenidos por alguno de los siguientes procedimientos: <br/></b></p>
<p><b>a. Sustituci&#243;n total de cadera. <br/></b></p>
<p><b>b. Sustituci&#243;n total de rodilla. <br/></b></p>
<p><b>18) Confirmaci&#243;n de alternativas terap&#233;uticas en pacientes incluidos en <br/>protocolo de trasplantes. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 16 de 26 <br/></p>
<p><b>La presente cobertura de Segunda Opini&#243;n M&#233;dica tendr&#225; vigencia en una &#250;nica <br/>oportunidad durante la vigencia de la p&#243;liza contratada, sin importar su duraci&#243;n y no <br/>otorga cobertura por los gastos m&#233;dicos con fines de diagn&#243;stico.  <br/></b></p>
<p><b>y. DEPORTES AMATEUR <br/></b></p>
<p><b>Si el plan contratado incluye la presente cobertura, se otorga amparo de los deportes <br/>ecuestres, deportes de nieve, deportes de equipo, deportes de fuerza, deportes de <br/>invierno, las artes marciales, campeonatos de tiro el deporte practicado en rangos <br/>regulados; deportes acu&#225;ticos, esqu&#237;, surf, kitesurf recreativo, buceo recreativo (hasta <br/>15 metros), nataci&#243;n, patinaje, snowboard, cuando se practica como actividades de <br/>aficionados, hasta por el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>z.  ASISTENCIA M&#201;DICA POR DX DE COVID-19 <br/></b></p>
<p><b>En caso de que el Asegurado presente sintomatolog&#237;a o sospecha de contagio por <br/>COVID-19, deber&#225; siempre y sin excepci&#243;n entrar en contacto con la Central de <br/>Servicio de Asistencia, quienes a su vez coordinar&#225;n una cita virtual por Telemedicina <br/>y, de acuerdo al dictamen brindado por el Departamento M&#233;dico, si el Asegurado <br/>presenta sintomatolog&#237;a relacionada al COVID-19, la Central de Servicio de <br/>Asistencias coordinar&#225; la consulta m&#233;dica pertinente, de acuerdo a los protocolos de <br/>seguridad y salud de cada pa&#237;s, cubriendo los gastos incurridos hasta el monto de la <br/>suma asegurada contratada indicada en el Cuadro P&#243;liza &#8211; Recibo de Prima para <br/>Asistencia M&#233;dica por enfermedad no preexistente.  <br/></b></p>
<p><b>Los siguientes gastos contar&#225;n con cobertura por parte del Asegurador: <br/></b></p>
<p><b>a. Gastos Hospitalarios por COVID-19: En caso de requerir internaci&#243;n hospitalaria <br/>para estabilizar la condici&#243;n del Asegurado. <br/></b></p>
<p><b>b. Gastos de Respirador Mec&#225;nico: Si el Departamento M&#233;dico, en conjunto con el <br/>m&#233;dico tratante, considera necesario el uso de un respirador mec&#225;nico, la Central <br/>de Servicios de Asistencia autorizar&#225; y cubrir&#225; dicho gasto.  <br/></b></p>
<p><b>Esta cobertura no operar&#225; por reembolso y el l&#237;mite de edad para este servicio es de <br/>85 a&#241;os. <br/></b></p>
<p><b>CL&#193;USULA 6. ALCANCE GEOGR&#193;FICO</b> <br/></p>
<p><b>A. &#193;mbito territorial</b> <br/></p>
<p>El servicio se extender&#225; al nivel geogr&#225;fico que se indique en el Cuadro P&#243;liza &#8211; Recibo de <br/>Prima de acuerdo con el Plan contratado. Se excluye el pa&#237;s de residencia habitual del <br/>asegurado. <br/></p>
<p><b>B. Disponibilidad</b> <br/></p>
<p>El Asegurador se compromete a tener el servicio de Asistencia en Viaje disponible en forma <br/>permanente, los 365 d&#237;as del a&#241;o, las 24 horas del d&#237;a, incluyendo feriados y d&#237;as inh&#225;biles. <br/></p>
<p><b>C. Plazo de cobertura</b> <br/></p>
<p>La cobertura se limita &#250;nicamente a ofrecer los servicios de Asistencia en Viaje durante la <br/>vigencia de la presente P&#243;liza. A la finalizaci&#243;n de ese plazo, no ser&#225; v&#225;lida cualquier <br/>solicitud de asistencia que se realice y cesar&#225;n todos los servicios de Asistencia en Viaje, <br/>salvo los ya iniciados o en curso, de acuerdo a las siguientes condiciones, lo primero que <br/>ocurra: <br/></p>
<p>1. Hasta que se haya agotado la suma asegurada, o  <br/></p>
<p>2. Hasta que el m&#233;dico firme el alta del Asegurado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 17 de 26 <br/></p>
<p><b>CL&#193;USULA 7. EXCLUSIONES PARTICULARES <br/></b></p>
<p><b>Quedan expresamente excluidos de cobertura de la presente P&#243;liza, lo siguiente: <br/></b></p>
<p><b>1. Las enfermedades cr&#243;nicas o preexistentes, definidas, o recurrentes, padecidas con <br/>anterioridad al inicio de la vigencia del plan y/o del viaje, sean estas del conocimiento <br/>o no por el Asegurado, as&#237; como sus agudizaciones, secuelas y consecuencias <br/><i>(incluso cuando las mismas aparezcan por primera vez durante el viaje).</i> <br/></b></p>
<p><b>2. Enfermedades, lesiones, afecciones o complicaciones m&#233;dicas resultantes de <br/>tratamientos efectuados o llevados a cabo por personas o profesionales no <br/>autorizados por El Asegurador, exceptu&#225;ndose lo determinado en el punto <br/>precedente. <br/></b></p>
<p><b>3. Los tratamientos homeop&#225;ticos, tratamientos de acupuntura, la quinesioterapia, las <br/>curas termales, la podolog&#237;a, manicura, pedicura. <br/></b></p>
<p><b>4. Las afecciones, las enfermedades o lesiones derivadas de empresa, intento o acci&#243;n <br/>criminal o penal del Asegurado: peleas, ri&#241;as, flagelaciones o similares. <br/></b></p>
<p><b>5. Tratamiento de enfermedades o estados patol&#243;gicos producidos por la ingesta o la <br/>administraci&#243;n intencional de t&#243;xicos (drogas), narc&#243;ticos, alcohol, o por la <br/>utilizaci&#243;n de medicamentos sin la respectiva orden m&#233;dica. <br/></b></p>
<p><b>6. Gastos incurridos en cualquier tipo de &#243;rtesis, pr&#243;tesis, incluidas las dentales, lentes, <br/>aud&#237;fonos, sillas de rueda, muletas, anteojos o similares. <br/></b></p>
<p><b>7. Los tratamientos odontol&#243;gicos de conducto, cambios de calzas, coronas, pr&#243;tesis, <br/>sellamientos, limpiezas dentales, dise&#241;os de sonrisa o cualquier otro tratamiento no <br/>especificado claramente en la Cl&#225;usula 4, numeral 3 de estas Condiciones <br/>Particulares, se encuentran excluidos de la cobertura. <br/></b></p>
<p><b>8. Cualquier otro elemento no considerado dentro del listado indicado en la Cl&#225;usula 4, <br/>numeral 1, literal g), se entender&#225; como excluido de cualquier tipo de cobertura. <br/></b></p>
<p><b>9. Los partos, estados de embarazo, controles ginecol&#243;gicos, ex&#225;menes relacionados <br/>con los mismos. Los abortos, o las p&#233;rdidas cualquiera sea su etiolog&#237;a u origen. <br/>Asimismo, todas las complicaciones resultantes durante y despu&#233;s del embarazo. <br/></b></p>
<p><b>10. Todo tipo de enfermedades mentales y atenci&#243;n psiqui&#225;trica.  <br/></b></p>
<p><b>11. Afecciones, enfermedades o lesiones derivadas del consumo de bebidas alcoh&#243;licas <br/>de cualquier tipo. <br/></b></p>
<p><b>12. El S&#237;ndrome de inmune deficiencia adquirida (SIDA) y virus de inmunodeficiencia <br/>humana (VIH) en todas sus formas, secuelas y consecuencias. Las enfermedades y/o <br/>infecciones de transmisi&#243;n sexual y/o en general todo tipo de prestaci&#243;n, examen y/o <br/>tratamiento que no haya recibido la autorizaci&#243;n previa de la Central de Servicios de <br/>Asistencia.  <br/></b></p>
<p><b>13. Reposos o convalecencias por enfermedad o condici&#243;n m&#233;dica preexistente, en <br/>relaci&#243;n a lo establecido en la Cl&#225;usula 5, literal d) de estas Condiciones Particulares. <br/>Asimismo, la cobertura otorgada en dicha Cl&#225;usula, aplicar&#225; &#250;nica y exclusivamente <br/>para el Asegurado y bajo ning&#250;n concepto incluir&#225; cobertura de gastos para <br/>acompa&#241;antes. <br/></b></p>
<p><b>14. Los actos mal intencionados y/o de mala fe de parte del Asegurado o de sus <br/>apoderados. <br/></b></p>
<p><b>15. Los ex&#225;menes m&#233;dicos de rutina, los ex&#225;menes de laboratorio para chequeos <br/>m&#233;dicos, los ex&#225;menes de diagn&#243;stico y o de controles, ex&#225;menes de laboratorio o </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 18 de 26 <br/></p>
<p><b>radiol&#243;gicos o de otros medios, cuya finalidad es la de establecer si la enfermedad es <br/>una preexistencia, incluyendo los ex&#225;menes de radiolog&#237;a, el doppler, las resonancias <br/>magn&#233;ticas, tomograf&#237;as, ultrasonidos, im&#225;genes, scanner de toda &#237;ndole, en fin, <br/>cualquier tipo de ex&#225;menes m&#233;dicos practicados para establecer si la dolencia <br/>corresponde a una enfermedad preexistente o no.  <br/></b></p>
<p><b>En ning&#250;n caso tendr&#225;n cobertura ex&#225;menes que no hayan sido autorizados por la <br/>Central de Servicios de Asistencia. <br/></b></p>
<p><b>16. Gastos correspondientes a transportes p&#250;blicos o privados o desplazamientos <br/>pagados por el Asegurado desde su hotel o lugar donde est&#233; hasta el centro <br/>hospitalario, o centro m&#233;dico, o consultorio del m&#233;dico. A menos que dichos gastos <br/>hayan sido expresamente autorizados en forma escrita por el Asegurador. <br/></b></p>
<p><b>17. Las enfermedades derivadas o debidas o consecuentes de las deformaciones <br/>cong&#233;nitas conocidas o no por el Asegurado. <br/></b></p>
<p><b>18. Enfermedades end&#233;micas, pand&#233;micas o epid&#233;micas. Las asistencias por estas <br/>enfermedades en pa&#237;ses con o sin emergencia sanitaria en caso de que el Asegurado <br/>no haya seguido las sugerencias y/o indicaciones sobre restricciones de viaje y/o <br/>tratamiento profil&#225;ctico y/o vacunaci&#243;n emanadas de autoridades sanitarias, con <br/>excepci&#243;n de lo se&#241;alado en la Cl&#225;usula 5, literal z.   <br/></b></p>
<p><b>19. Cualquier gasto o asistencia m&#233;dica que no haya sido previamente consultado y <br/>autorizado por el Asegurador. <br/></b></p>
<p><b>20. No se considerar&#225; en ning&#250;n caso Emergencia M&#233;dica aquella que se presente <br/>despu&#233;s de transcurrido un lapso de setenta y dos (72) horas de presentada la <br/>condici&#243;n m&#233;dica. <br/></b></p>
<p><b>21. Enfermedades Hep&#225;ticas, como Cirrosis, Abscesos y otros similares. <br/></b></p>
<p><b>22. Ex&#225;menes y/u hospitalizaciones para pruebas de esfuerzo y todo tipo de chequeos <br/>preventivos. <br/></b></p>
<p><b>23. Cualquier tipo de hernias y sus consecuencias. <br/></b></p>
<p><b>24. Secuestro. <br/></b></p>
<p><b>25. Riesgos profesionales: si el motivo del viaje del Asegurado fuese la ejecuci&#243;n de <br/>trabajos o tareas que involucren un riesgo profesional, as&#237; como las lesiones <br/>originadas por su desempe&#241;o profesional: lesiones clasificadas como lesiones por <br/>esfuerzos repetitivos; enfermedades osteomusculares relacionadas al trabajo; lesi&#243;n <br/>por trauma continuado o continuo; exposici&#243;n a sustancias peligrosas; manejo de <br/>maquinarias pesadas o que funcionen con gases, presi&#243;n de aire o fluidos <br/>hidroneum&#225;ticos; labores que requieran habilidades f&#237;sicas especiales. <br/></b></p>
<p><b>Esta exclusi&#243;n se aplica tanto a las personas que laboren bajo relaci&#243;n de <br/>dependencia como a aquellas que no est&#225;n ligadas laboralmente con ninguna <br/>empresa y act&#250;an por su cuenta como trabajadores independientes. Tambi&#233;n se <br/>aplica a quienes se encuentren en situaci&#243;n migratoria o laboral ilegal. <br/></b></p>
<p><b>26. Lesiones de conductor o pasajero por el uso de cualquier tipo de veh&#237;culos, incluidos <br/>bicicletas, motocicletas y velomotores sin licencia de conducir, o sin casco, o sin <br/>seguros contratados. <br/></b></p>
<p><b>Esta exclusi&#243;n est&#225; condicionada directamente con la ley de tr&#225;nsito donde ocurra la <br/>lesi&#243;n. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 19 de 26 <br/></p>
<p><b>27. Lesiones o accidentes derivados de accidentes a&#233;reos en aviones no destinados ni <br/>autorizados como transporte p&#250;blico, incluyendo los vuelos fletados particulares.  <br/></b></p>
<p><b>De ser necesario, se corroborar&#225; si el transporte a&#233;reo realizado est&#225; bajo un contrato <br/>legal con la correspondiente autoridad aeron&#225;utica civil y si est&#225;n en orden los <br/>correspondientes permisos. <br/></b></p>
<p><b>28. Est&#225;n excluidos los accidentes y enfermedades presentadas en pa&#237;ses en guerra civil <br/>o extranjera. Ejemplo: Afganist&#225;n, Irak, Sudan, Somalia, Corea del Norte, etc.  <br/></b></p>
<p><b>En caso de que el Asegurado se encuentre en un pa&#237;s y comience una guerra, deber&#225; <br/>abandonar inmediatamente el lugar. Los servicios de esta p&#243;liza en tal situaci&#243;n se <br/>regir&#225;n por los protocolos internos que indique el pa&#237;s en guerra o bajo una situaci&#243;n <br/>extrema. <br/></b></p>
<p><b>29. Fisioterapias referidas para el tratamiento de dolencias relacionadas a accidentes <br/>laborales, tareas repetitivas o enfermedades cr&#243;nicas y/o degenerativas de los <br/>huesos o m&#250;sculos. Las fisioterapias se cubrir&#225;n &#250;nicamente en caso tal que la <br/>dolencia haya sido ocasionada por un accidente no laboral bajo autorizaci&#243;n previa <br/>del Departamento M&#233;dico de la Central de Servicios de Asistencia en caso tal que se <br/>determine que con las mismas el pasajero podr&#225; mejorar su condici&#243;n actual y bajo <br/>ning&#250;n motivo podr&#225; exceder las diez (10) sesiones. <br/></b></p>
<p><b>30. Si se comprueba que el motivo del viaje fuera el tratamiento en el extranjero de una <br/>enfermedad de base y que el tratamiento comenzado tuviera alguna vinculaci&#243;n con <br/>la dolencia previa motivo del viaje, el Asegurador quedar&#225; relevado de prestar sus <br/>servicios. Para ello el Asegurador se reserva el derecho de investigar la conexi&#243;n del <br/>hecho actual con la dolencia previa. <br/></b></p>
<p><b>31. El Asegurador no prestar&#225; los servicios previstos en esta p&#243;liza ni efectuar&#225; <br/>reembolso de gastos de ning&#250;n tipo si el Asegurado solicita o haya solicitado <br/>prestaciones por la misma contingencia y/o afecci&#243;n a cualquier otra empresa <br/>aseguradora antes, durante o despu&#233;s de haberlas solicitado a este Asegurador. <br/></b></p>
<p><b>32. De conformidad a lo establecido en la Cl&#225;usulas 4, numeral 1, literal g, los gastos de <br/>medicamentos por concepto de enfermedades preexistentes no ser&#225;n cubiertos por <br/>esta p&#243;liza, aunque hayan sido diagnosticados por el m&#233;dico tratante de la Central de <br/>Servicios de Asistencia. Se encuentran tambi&#233;n excluidos los medicamentos por <br/>tratamiento de enfermedades mentales, ps&#237;quicas o emocionales, incluso en los <br/>casos en los que la consulta m&#233;dica haya sido autorizada por el departamento m&#233;dico <br/>del asegurador. <br/></b></p>
<p><b>33. Excepto lo indicado en el literal y) de la Cl&#225;usula 5: &#8220;DEPORTES AMATEUR&#8221; y <br/>siempre que el plan contratado incluya el amparo de dicha cl&#225;usula, est&#225;n excluidos <br/>de cobertura: <br/></b></p>
<p><b>a. Los eventos ocurridos como consecuencia de simples entrenamientos, <br/>pr&#225;cticas sencillas o participaci&#243;n activa o no activa en competencias <br/>deportivas (profesionales o amateurs).  <br/></b></p>
<p><b>b. Adem&#225;s quedan expresamente excluidas las ocurrencias consecuentes a la <br/>pr&#225;ctica de deportes peligrosos o de riesgos extremos incluyendo pero no <br/>limitando a: Motociclismo, Automovilismo, Boxeo, Polo, Ski acu&#225;tico, Buceo, <br/>Ala Deltismo, Kartismo, Cuatrimotos, Alpinismo, Ski , Football, Boxeo, <br/>Canotaje, Parapente , Kayak, B&#225;dminton, B&#225;squet ball, Voleibol, Handball, <br/>karate do, Kung f&#250;, Judo, Tiro al arco, Tiro fusil, Tejo, Rappel, Buceo, <br/>Torrentismo, Monta&#241;ismo, Escalada, Puenting, Atletismo, Ciclismo, Luge </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 20 de 26 <br/></p>
<p><b>Espeleolog&#237;a, Skeleton, la Caza de animales, Bobsleigh, etc., y otros deportes <br/>practicados fuera de pistas reglamentarias y autorizadas por las respectivas <br/>federaciones de deportes.  <br/></b></p>
<p><b>c. Queda excluida de cobertura cualquier lesi&#243;n causada por pr&#225;cticas <br/>profesionales y/o de torneos, competencias, etc. <br/></b></p>
<p><b>CL&#193;USULA 8. LIMITE DE COBERTURA DE ASISTENCIA M&#201;DICA <br/></b></p>
<p>Los servicios de asistencia m&#233;dica a ser brindados por el Asegurador se limitan expresa y <br/>&#250;nicamente a tratamientos de urgencia de cuadros agudos o accidentes y est&#225;n &#250;nicamente <br/>orientados a la asistencia primaria en viaje de eventos s&#250;bitos e imprevisibles donde se haya <br/>diagnosticado una enfermedad o condici&#243;n m&#233;dica clara, comprobable y aguda que impida la <br/>normal continuaci&#243;n de un viaje, siempre y cuando dicha enfermedad o condici&#243;n m&#233;dica no se <br/>encuentre en la lista de las exclusiones. Estos planes est&#225;n dise&#241;ados para garantizar la <br/>recuperaci&#243;n primaria y normal e inicial del Asegurado y las condiciones f&#237;sicas que permitan una <br/>normal continuaci&#243;n de su viaje. <br/></p>
<p><b>CL&#193;USULA 9. OTRAS EXONERACIONES DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador no otorgar&#225; cobertura en los supuestos siguientes: <br/></b></p>
<p><b>1. Tratamientos (pastillas o inyecciones) anticonceptivas, dispositivos intrauterinos o <br/>cualquier otro m&#233;todo de planificaci&#243;n familiar, as&#237; hayan sido diagnosticados por el <br/>M&#233;dico Tratante de la Central de la Central de Servicios de Asistencia; as&#237; como las <br/>enfermedades o indisposiciones resultantes de trastornos del periodo menstrual en <br/>las mujeres, como adelantos o retrasos, as&#237; como sangrados, flujos y otros similares. <br/></b></p>
<p><b>2. No se brindar&#225; asistencia de ning&#250;n tipo al Asegurado en situaci&#243;n migratoria o <br/>laboral ilegal (incluyendo trabajo no declarado en el pa&#237;s desde donde se requiere la <br/>asistencia, o a estudiantes sorprendidos trabajando en pa&#237;s extranjero sin la <br/>respectiva autorizaci&#243;n de las autoridades locales). <br/></b></p>
<p><b>Bajo ning&#250;n concepto se cubrir&#225; cama y/o alimentaci&#243;n en el hospital o cl&#237;nica para <br/>una persona acompa&#241;ante.  <br/></b></p>
<p><b>3. No ser&#225; reconocido ning&#250;n gasto por concepto de repatriaci&#243;n cuando la causa que <br/>dio origen a ella sea consecuencia de una enfermedad preexistente (salvo que se <br/>haya contratado el Anexo de Asistencia M&#233;dica por Enfermedades Preexistentes) u <br/>obedezca a un evento que figura dentro de las exclusiones generales. <br/></b></p>
<p><b>4. Los gastos de inhumaci&#243;n en el lugar de residencia habitual del fallecido no estar&#225;n a <br/>cargo del Asegurador. Asimismo, el Asegurador quedar&#225; eximido de prestar los <br/>servicios y asumir los costos relativos a la cobertura otorgada en la Cl&#225;usula 5, literal <br/>b), en caso de que el fallecimiento del Asegurado se origine por causa de un suicidio, <br/>consecuencia de ingesta de alcohol o cualquier tipo de drogas, o por una enfermedad <br/>o condici&#243;n m&#233;dica preexistente, cr&#243;nica, o recurrente. Dicha cobertura no contempla <br/>ni incluye bajo ninguna circunstancia gastos de regreso de familiares acompa&#241;antes <br/>del fallecido asegurado. <br/></b></p>
<p><b>5. De acuerdo a la cobertura establecida en la Cl&#225;usula 5, literal q), el Asegurador no <br/>otorgar&#225; cobertura a las p&#233;rdidas de equipaje ocurridas en cualquier tipo de <br/>transporte en el extranjero y tampoco indemnizar&#225; por la p&#233;rdida del equipaje de <br/>mano o de cabina o cualquier otro bulto que no haya sido debidamente registrado <br/>ante la aerol&#237;nea y haya sido transportado en la bodega del avi&#243;n. <br/></b></p>
<p><b>6. De acuerdo a la cobertura establecida en la Cl&#225;usula 5, literal t), el Asegurador no <br/>otorgar&#225; la misma en cualquiera de los siguientes supuestos:  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 21 de 26 <br/></p>
<p><b>a. Si el vuelo fuese en un aeropuerto ubicado en las proximidades de la ciudad de <br/>residencia habitual as&#237; la distancia sea superior a 100 km o dentro de la ciudad <br/>de residencia habitual del Asegurado; <br/></b></p>
<p><b>b. Si el Asegurado viajara con un pasaje sujeto a disponibilidad de espacio;  <br/></b></p>
<p><b>c. Si la cancelaci&#243;n se debe a la quiebra y/o cesaci&#243;n de servicios de la l&#237;nea <br/>a&#233;rea. <br/></b></p>
<p><b>7. La falta de aviso en los plazos indicados en la Cl&#225;usula 10. Procedimiento para la <br/>solicitud del Servicio de Asistencia de estas Condiciones Particulares, acarrea la <br/>p&#233;rdida de cualquier derecho de reclamo de parte del Asegurado. <br/></b></p>
<p><b>8. En cuanto a lo establecido en la Cl&#225;usula 12. Condici&#243;n de Extensi&#243;n, de estas <br/>Condiciones Particulares, dicha extensi&#243;n no aplicar&#225;, bajo ning&#250;n concepto, para <br/>iniciar o continuar tratamientos m&#233;dicos o asistencia que hubiesen surgido durante <br/>la vigencia de la p&#243;liza contratada inicialmente, independientemente de que los <br/>mismos hayan sido cubiertos por la presente P&#243;liza. <br/></b></p>
<p><b>9. En cuanto a lo establecido en la Cl&#225;usula 12. Condici&#243;n de Extensi&#243;n, de estas <br/>Condiciones Particulares, toda asistencia m&#233;dica tratada durante la vigencia original, <br/>se considerar&#225; como preexistencia en la extensi&#243;n y, por lo tanto, el Asegurador no <br/>asumir&#225; dicho riesgo. <br/></b></p>
<p><b>10. Si no se hiciera la reclamaci&#243;n del siniestro ante el Asegurador en el lapso indicado <br/>en la Cl&#225;usula 18. Plazo para la Reclamaci&#243;n, el Asegurado perder&#225; su derecho a la <br/>indemnizaci&#243;n prevista en estas Condiciones Particulares, a menos que se demuestre <br/>que tal incumplimiento se deba a un hecho ajeno a la voluntad del Asegurado. <br/></b></p>
<p><b>11. El Asegurador no ser&#225; responsable y no indemnizar&#225; al Asegurado por ning&#250;n tipo de <br/>da&#241;o, perjuicio, lesi&#243;n o enfermedad causada por haberle brindado al Asegurado a su <br/>solicitud, personas o profesionales para que lo asistan m&#233;dica, odontol&#243;gica, <br/>farmac&#233;utica o legalmente. En estos casos la persona o personas designadas por el <br/>Asegurador ser&#225;n tenidos como agentes del Asegurado, sin posible recurso de <br/>naturaleza o circunstancia alguna contra el Asegurador en raz&#243;n de tal designaci&#243;n. <br/>El Asegurador se esfuerza para poner a disposici&#243;n de los asegurados los mejores <br/>profesionales de la salud y los mejores medios, sin embargo, el Asegurador no podr&#225; <br/>nunca ser tenido ni total ni parcialmente como responsable por la disponibilidad, la <br/>calidad, los resultados, falta de atenci&#243;n, servicios m&#233;dicos y/o mala praxis de dichos <br/>profesionales o entidades, pues son situaciones que no est&#225;n bajo el control del <br/>Asegurador. <br/></b></p>
<p><b>CL&#193;USULA 10. PROCEDIMIENTO PARA LA SOLICITUD DEL SERVICIO DE ASISTENCIA  <br/></b></p>
<p>Cuando se produzca alg&#250;n hecho objeto de las prestaciones garantizadas por esa P&#243;liza, el <br/>Asegurado deber&#225; solicitar por tel&#233;fono la asistencia correspondiente a la Central de Asistencia, <br/>dentro de las veinticuatro (24) horas siguientes de haber sucedido la emergencia, indicando los <br/>datos de identidad siguientes: Nombre del Asegurado, c&#233;dula de identidad, lugar donde se <br/>encuentra, tipo de servicio que precisa, causa que motiv&#243; la asistencia, lugar donde ocurri&#243; y <br/>cualquier informaci&#243;n adicional que se considere necesaria, cre&#225;ndose un expediente con esta <br/>informaci&#243;n. <br/></p>
<p>En el caso de que el Asegurado no pueda solicitar la asistencia personalmente, deber&#225; hacerlo <br/>cualquier acompa&#241;ante, amigo o familiar pero siempre la llamada o aviso deber&#225; hacerse a m&#225;s <br/>tardar dentro de las veinticuatro (24) horas de haber sucedido la emergencia. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 22 de 26 <br/></p>
<p>Para los casos en los que el Asegurado se encuentre en altamar e impedido de comunicarse con <br/>la Central de Asistencias deber&#225; informar el hecho durante las siguientes veinticuatro (24) horas a <br/>haber desembarcado en el primer puerto al que arribe. <br/></p>
<p>La Central de Servicios de Asistencias le pedir&#225; al Asegurado al momento de atenderlo la copia de <br/>su pasaporte por fax o e-mail, demostrando la fecha de salida de su pa&#237;s de residencia habitual o <br/>la fecha de entrada al pa&#237;s desde donde solicita asistencia.  <br/></p>
<p><b> <br/></b></p>
<p><b>Pa&#237;s</b> <b>Tel&#233;fono</b> <b>Pa&#237;s</b> <b>Tel&#233;fono</b> <br/><b>Alemania</b> 0800-185-9976 <b>Reino Unido</b> 0808-234-1766 <br/><b>Argentina</b> 0800-666-2984 <b>Costa Rica</b> 0800-013-1372 <br/><b>Brasil</b> 0800-891-4530 <b>Colombia</b> 571-593-8795 <br/><b>Espa&#241;a</b> 911-815-905 <b>Rep&#250;blica Dominica</b> 1888-751-8475 <br/><b>Francia</b> 0800-905-030 <b>Estados Unidos</b> 1-877-889-0149 <br/></p>
<p><b>Italia</b> 800-839-070 <br/><b>Estados Unidos /  <br/>Cobro revertido</b> +1-954-472-1895 <br/></p>
<p><b>Chile</b> 562-29382411 <b>E-mail</b> <br/>assistance@wt-<br/>assist.com <br/></p>
<p><b>M&#233;xico </b>1866-261-1935 <b>Skype </b>asistencia. internacional <br/><b>WhatsApp </b>+ 57 316 763 6033 <b> </b> <br/></p>
<p>En caso tal de existir cobro por llamar a la Central de Servicios de Asistencia, el Asegurador le <br/>reembolsar&#225; al Asegurado el costo de la llamada; para ello el Asegurado deber&#225; guardar el <br/>comprobante o factura por el pago de dicha llamada, donde est&#233; reflejado el cobro a alguno de los <br/>n&#250;meros indicados anteriormente. <br/></p>
<p>Ni el Asegurador ni su red de prestadores de servicios ser&#225;n responsables, exigibles o ejecutables <br/>por casos fortuitos que originen retrasos o incumplimientos inimputables debidos a causas <br/>extra&#241;as no imputables, como cat&#225;strofes, sismos, inundaciones, tempestades, guerra civil o <br/>internacional (declarada o no), rebeliones, conmoci&#243;n interior, insurrecci&#243;n civil, actos de guerrilla <br/>o antiguerrilla, hostilidades, represalias, conflictos, embargos, apremios, huelgas, movimientos <br/>populares, lockout, actos de sabotaje o terrorismo, disturbios laborales, actos de autoridades <br/>gubernamentales, etc., (considerando que esta enumeraci&#243;n no es taxativa), as&#237; como problemas <br/>y/o demoras que resulten en la terminaci&#243;n, interrupci&#243;n o suspensi&#243;n de los servicios de <br/>comunicaci&#243;n. Cuando elementos de esta &#237;ndole interviniesen, el Asegurador se compromete a <br/>ejecutar sus obligaciones dentro del menor plazo que sea posible y siempre y cuando una vez que <br/>sea factible dicha prestaci&#243;n de servicios se mantenga la contingencia que requiera dicha <br/>prestaci&#243;n. <br/></p>
<p>En aquellos pa&#237;ses donde los beneficios de esta p&#243;liza est&#233;n en contra de las disposiciones <br/>legales vigentes, dichos beneficios ser&#225;n considerados nulos, mientras que el resto permanecer&#225; <br/>v&#225;lido y vinculante para las partes contratantes. <br/></p>
<p><b>CL&#193;USULA 11. REEMBOLSO DE GASTOS <br/></b></p>
<p>&#218;nicamente ser&#225;n aceptadas para su evaluaci&#243;n las solicitudes de reembolso correspondientes a <br/>prestaciones que el Asegurador no hubiera podido cumplir o que el Asegurado se hubiera <br/>encontrado leg&#237;timamente impedido de requerir debido a una causa extra&#241;a no imputable &#233;l. Tal <br/>solicitud deber&#225; ser presentada dentro de los treinta (30) d&#237;as continuos a la fecha en la cual el <br/>Asegurado hubiera regresado de viaje. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 23 de 26 <br/></p>
<p>En caso de gastos ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la <br/>documentaci&#243;n a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la <br/>Rep&#250;blica Bolivariana de Venezuela en el pa&#237;s donde se haya efectuado el gasto.  <br/></p>
<p>El Asegurado deber&#225; suministrar la documentaci&#243;n original seg&#250;n lo siguiente: <br/></p>
<p>a. En caso de atenci&#243;n m&#233;dica u odontol&#243;gica: Informe y la certificaci&#243;n del m&#233;dico u <br/>odont&#243;logo tratante, la informaci&#243;n de la instituci&#243;n m&#233;dica, los ex&#225;menes m&#233;dicos, facturas <br/>y recibos originales u otra documentaci&#243;n relacionada con los servicios recibidos. <br/></p>
<p>b. En caso de p&#233;rdida o extrav&#237;o de equipaje: Facturas y recibos originales, denuncia de la <br/>p&#233;rdida. <br/></p>
<p>A los efectos de hacer efectivos el reembolso solicitado, el Asegurador tomar&#225; como base los <br/>costos que hubiere debido asumir si el Asegurado hubiera solicitado los servicios en el momento <br/>de ocurridos los hechos que originaron la solicitud del reembolso.  <br/></p>
<p>Quedan a criterio justificado del Asegurador el pago o no de los reembolsos solicitados, lo cual <br/>notificar&#225; por escrito al Asegurado en un plazo no mayor de treinta (30) d&#237;as continuos y siguientes <br/>a la solicitud, salvo por causa extra&#241;a no imputable al Asegurador, indicando las causas de hecho <br/>y de derecho que a su juicio justifican el rechazo total o parcial de la indemnizaci&#243;n o en caso <br/>contrario, el pago del reembolso solicitado. El plazo estipulado en esta Cl&#225;usula se comenzar&#225; a <br/>contar a partir de la fecha en que se haya recibido por parte del Asegurado el &#250;ltimo de los <br/>recaudos solicitados. <br/></p>
<p>Los reembolsos podr&#225;n efectuarse en moneda local, seg&#250;n la legislaci&#243;n vigente. <br/></p>
<p>El reembolso podr&#225; ser efectuado por el Asegurador o tambi&#233;n por la empresa prestadora del <br/>servicio de Asistencia en Viaje, quien podr&#225; hacerlo mediante transferencia bancaria, giro postal o <br/>cheque, asumiendo los gastos generados por la agencia de giro postal, el env&#237;o del cheque, as&#237; <br/>como los cobros directos de su entidad bancaria. Los cargos realizados por el banco de quien <br/>reciba el reembolso ser&#225;n cubiertos por &#233;l. <br/></p>
<p><b>CL&#193;USULA 12. CONDICIONES DE EXTENSI&#211;N <br/></b></p>
<p>Si antes del vencimiento de la vigencia de la P&#243;liza contratada bajo la modalidad de <br/>comercializaci&#243;n denominada &#8220;Por d&#237;as&#8221; el Asegurado requiriera una nueva vigencia del mismo, <br/>esta se realizar&#225; bajo las siguientes condiciones: <br/></p>
<p>a. Se podr&#225; solicitar la extensi&#243;n en caso de prolongaci&#243;n del viaje de forma imprevista y con <br/>la misma cobertura contratada originalmente. El Asegurador no estar&#225; obligado a otorgarla. <br/></p>
<p>b. La extensi&#243;n deber&#225; ser solicitada antes del vencimiento de la p&#243;liza. <br/></p>
<p>c. Agregando la extensi&#243;n a la duraci&#243;n inicial del viaje no se puede superar la duraci&#243;n <br/>m&#225;xima correspondiente al plan contratado. <br/></p>
<p>d. El pago de la prima correspondiente deber&#225; ser realizado en el momento de la emisi&#243;n de <br/>la extensi&#243;n.<b> <br/></b></p>
<p>e. Las extensiones no proceder&#225;n cuando se haya activado la cobertura durante la vigencia de <br/>la p&#243;liza contratada originalmente.<b> <br/></b></p>
<p><b>CL&#193;USULA 13. PERIODO DE CARENCIA PARA EXTENSIONES <br/></b></p>
<p>Es el tiempo establecido desde el momento de emisi&#243;n de la extensi&#243;n, se&#241;alada en la cl&#225;usula <br/>anterior, para acceder a la cobertura que corresponda. Se aplicar&#225; un per&#237;odo de tres (03) d&#237;as <br/>continuos para cualquier gasto contemplado dentro de las coberturas otorgadas, contados a partir <br/>de la fecha de emisi&#243;n de la extensi&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 24 de 26 <br/></p>
<p><b>CL&#193;USULA 14. ALCANCE DE COBERTURA EN CASO DE VENCIMIENTO <br/></b></p>
<p>En caso de que ocurra un accidente o emergencia m&#233;dica, en la que el Asegurado requiera <br/>hospitalizaci&#243;n y, antes de que sea dada el alta m&#233;dico ocurre el vencimiento de la P&#243;liza <br/>contratada, se cubrir&#225;n &#250;nicamente los gastos por hospitalizaci&#243;n dentro de la cobertura de gastos <br/>m&#233;dicos por enfermedad y/o accidente seg&#250;n corresponda, de la siguiente manera, hasta que <br/>ocurra lo primero de: <br/></p>
<p>1. Que se haya agotado la suma asegurada, o <br/></p>
<p>2. Que el m&#233;dico firme el alta del Asegurado. <br/></p>
<p>Toda asistencia o tratamiento cesar&#225; y no ser&#225; responsabilidad del Asegurador, una vez que el <br/>Asegurado regrese a su pa&#237;s de residencia habitual u ocurra el vencimiento de la p&#243;liza contratada, <br/>salvo las excepciones anteriormente mencionadas.  <br/></p>
<p><b>CL&#193;USULA 15. &#193;MBITO DE LA COBERTURA <br/></b></p>
<p>La cobertura de esta P&#243;liza se extiende a cualquier parte del mundo, siempre dentro de los l&#237;mites <br/>del Plan contratado. Se excluye en todo caso el pa&#237;s de residencia habitual del Asegurado o pa&#237;s <br/>donde se emiti&#243; la p&#243;liza de seguros, as&#237; como los l&#237;mites establecidos en la Cl&#225;usula 6. Alcance <br/>Geogr&#225;fico, literal A, de estas Condiciones Particulares y los pa&#237;ses en guerra civil o contra una <br/>potencia extranjera. <br/></p>
<p><b>CL&#193;USULA 16. TERMINACION DEL SEGURO PARA CADA ASEGURADO <br/></b></p>
<p>Toda asistencia o tratamiento cesar&#225; y no ser&#225; responsabilidad del Asegurador, una vez que <br/>ocurra alguna de las siguientes situaciones: <br/></p>
<p><b>a) </b>En caso de que la p&#243;liza haya sido contratada bajo la modalidad &#8220;Por D&#237;as&#8221;: Cuando el <br/>Asegurado regrese a su pa&#237;s de residencia habitual para una p&#243;liza contratada bajo la <br/>modalidad &#8220;Por D&#237;as&#8221; o cuando expire la vigencia de la presente P&#243;liza lo primero que <br/>ocurra. <br/></p>
<p><b>b) </b>En caso de que la p&#243;liza haya sido contratada bajo la modalidad &#8220;Anual Multiviaje&#8221;:  Cuando <br/>se agote el n&#250;mero de d&#237;as contratado. <br/></p>
<p><b>c) </b>Cuando se agote la suma asegurada de la cobertura afectada. <br/></p>
<p><b>CL&#193;USULA 17. NULIDAD DE LA P&#211;LIZA <br/></b></p>
<p>El presente contrato es nulo si en el momento de su celebraci&#243;n el riesgo no exist&#237;a o ya hubiere <br/>ocurrido el siniestro y quedar&#225; resuelto si el riesgo dejare de existir despu&#233;s de su celebraci&#243;n. El <br/>Asegurador tendr&#225; derecho al pago de la totalidad de la prima convenida mientras la cesaci&#243;n del <br/>riesgo no le hubiese sido comunicada.  <br/></p>
<p><b>CL&#193;USULA 18. PLAZO PARA LA RECLAMACI&#211;N <br/></b></p>
<p>Cualquier reclamaci&#243;n, observaci&#243;n o queja con relaci&#243;n a los servicios prestados, deber&#225; ser <br/>realizada por escrito y dentro de un plazo no mayor de cinco (5) d&#237;as h&#225;biles de haber tenido <br/>conocimiento de la ocurrencia de la causa que origina la reclamaci&#243;n o despu&#233;s de haberse <br/>recibido el servicio. <b> <br/></b></p>
<p>Para los casos en que el Asegurado se encuentre en altamar, y por ende impedido de comunicarse <br/>con la Central de Asistencias, deber&#225; informar el hecho m&#233;dico hasta veinticuatro (24) horas <br/>despu&#233;s de desembarcado en el primer puerto al que arribe. El incumplimiento de esta norma <br/>acarrear&#225; la p&#233;rdida autom&#225;tica de cualquier derecho de reclamo de parte del Asegurado. <br/></p>
<p><b>CL&#193;USULA 19. OBLIGACIONES DEL ASEGURADO</b> <br/></p>
<p>En todos los casos, para la obtenci&#243;n de los servicios, El Asegurado deber&#225;: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 25 de 26 <br/></p>
<p>1. Solicitar y obtener la autorizaci&#243;n de la Central de Servicios de Asistencia antes de tomar <br/>cualquier iniciativa o comprometer cualquier gasto en relaci&#243;n a los beneficios otorgados por <br/>la presente P&#243;liza. En los casos donde no se haya solicitado la autorizaci&#243;n a la Central ni <br/>se haya obtenido la autorizaci&#243;n, no proceder&#225;n reembolsos algunos, ni habr&#225; derecho a <br/>reclamos.  <br/></p>
<p>2. Queda claramente entendido que la notificaci&#243;n a la Central resulta imprescindible, aun <br/>cuando el problema suscitado se encuentre totalmente resuelto. <br/></p>
<p>3. El Asegurado acepta que el Asegurador se reserva el derecho de grabar y auditar las <br/>conversaciones telef&#243;nicas que estime necesarias para el buen desarrollo de la prestaci&#243;n <br/>de sus servicios. El Asegurado acepta expresamente la modalidad indicada y manifiesta su <br/>conformidad por la eventual utilizaci&#243;n de los registros como medio de prueba en caso de <br/>existencia de controversias respecto de la asistencia prestada. <br/></p>
<p>4. Si el Asegurado o una tercera persona no pudiera comunicarse por una circunstancia o <br/>raz&#243;n involuntaria con la Central de Servicios de Asistencia antes de ser asistido, el <br/>Asegurado o una tercera persona, con la obligaci&#243;n ineludible, deber&#225; informar a m&#225;s tardar <br/>dentro de las 24 horas de producido el evento. No notificar dentro de las 24 horas acarrea la <br/>p&#233;rdida autom&#225;tica de los derechos del Asegurado a reclamar o solicitar indemnizaci&#243;n <br/>alguna. <br/></p>
<p>5. Aceptar y acatar las soluciones indicadas y recomendadas por la Central de Servicios de <br/>Asistencia y llegado el caso, consentir con la repatriaci&#243;n a su pa&#237;s de residencia habitual <br/>cuando, seg&#250;n opini&#243;n m&#233;dica, su estado sanitario lo permita y lo requiera. <br/></p>
<p>6. Proveer la documentaci&#243;n que permita confirmar la procedencia del caso, as&#237; como todos <br/>los comprobantes originales de gastos a ser evaluados para su eventual reembolso y toda la <br/>informaci&#243;n m&#233;dica (incluyendo la anterior al inicio del viaje), que permita a la central la <br/>evaluaci&#243;n del caso. <br/></p>
<p>7. En todos aquellos casos en que el Asegurador lo requiera, el Asegurado deber&#225; otorgar las <br/>autorizaciones para revelar su historia cl&#237;nica completando el Record Release Form que el <br/>centro m&#233;dico solicitar&#225; firmar y devolver&#225; por fax a la Central de Servicios de Asistencia. <br/>Asimismo, el Asegurado autoriza en forma absoluta e irrevocable al Asegurador a requerir <br/>en su nombre cualquier informaci&#243;n m&#233;dica a los profesionales tanto del exterior como del <br/>pa&#237;s de su residencia habitual, con el objetivo de poder evaluar y eventualmente decidir <br/>sobre la aplicabilidad de las restricciones en casos de enfermedades o condiciones <br/>preexistentes o de la afecci&#243;n que haya dado origen a su asistencia.  <br/></p>
<p><b>CL&#193;USULA 20. OBLIGACIONES DEL ASEGURADOR <br/></b></p>
<p>A partir de la emisi&#243;n de la p&#243;liza de seguros, el Asegurador se compromete a: <br/></p>
<p>1. Cumplir las prestaciones y coberturas descritos en las Condiciones Generales, Particulares <br/>y Anexos, de eventos cubiertos en el plan contratado durante la vigencia de la p&#243;liza. <br/></p>
<p>2. Dar oportuna respuesta a los asegurados en cuanto a consultas, inquietudes o siniestros <br/>ocurridos dentro de la vigencia de la p&#243;liza, garantizando el cumplimiento de sus <br/>obligaciones. <br/></p>
<p>El servicio brindado por el Asegurador de conformidad con la presente p&#243;liza se circunscribe &#250;nica <br/>y exclusivamente a facilitar al asegurado el acceso a profesionales para la prestaci&#243;n por parte de <br/>estos &#250;ltimos, bajo su &#250;nica y exclusiva responsabilidad, servicios m&#233;dicos, odontol&#243;gicos, <br/>farmac&#233;uticos, legales y/o de asistencia en general. De esta forma, el Asegurador no ser&#225; <br/>responsable en forma alguna, ya sea directa o indirectamente, de cualquier reclamo que pudiere <br/>realizar el asegurado por la prestaci&#243;n de los servicios llevada a cabo por cualquiera de los <br/>profesionales antes mencionados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 750 (03-2023) 26 de 26 <br/></p>
<p><b>CL&#193;USULA 21. COBERTURAS OPCIONALES <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte del Asegurador<b> </b>y el pago de la prima adicional por parte <br/>del Asegurado, contra la entrega del Cuadro P&#243;liza &#8211; Recibo de Prima y/o Anexo respectivo, el <br/>Asegurador le ofrece al Asegurado, de forma electiva, las siguientes Coberturas Opcionales: <br/></p>
<p>1. Coberturas adicionales por diagn&#243;stico de COVID-19 para personas de hasta 85 a&#241;os de <br/>edad. <br/></p>
<p>2. Asistencia m&#233;dica por enfermedades preexistentes <br/></p>
<p>3. Futura Mam&#225; <br/></p>
<p>4. Cancelaci&#243;n de Viajes por Causa Justificada <br/></p>
<p>5. Deportes de Alto Riesgo <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0660 de fecha 31/01/2023 </p>

</div></div>
</body></html>