<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.752 Anexo de Cobertura Asistencia M&#233;dica por COVID-19 para mayores de 75 a&#241;os y hasta 85 a&#241;os de edad </title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 752 (03-2023) <br/></p>
<p>1 <br/></p>
<p>  <br/></p>
<p>ANEXO DE COBERTURA ASISTENCIA M&#201;DICA  <br/></p>
<p>POR COVID-19 PARA MAYORES DE 75 A&#209;OS  <br/></p>
<p>Y HASTA 85 A&#209;OS DE EDAD <br/></p>
<p>No. <b>_______________________________</b> <br/></p>
<p> <br/> <b>Para ser adherido y formar parte integrante de la P&#243;liza de Asistencia en Viajes Mercantil <br/></b></p>
<p><b>Travel No. </b>______________________________ <b>emitida por MERCANTIL SEGUROS, C.A., a favor de: <br/></b>_______________________________________________________________________________________________<b> <br/></b></p>
<p><b>Este Anexo tendr&#225; Vigencia: Desde: </b>______________________<b> - Hasta: </b>______________________ <br/></p>
<p><b>CL&#193;USULA 1. OBJETO DEL ANEXO <br/></b></p>
<p><b>El objeto de este Anexo es otorgar cobertura, previo pago de una prima adicional  a aquellas <br/>Personas Asegurables indicadas en la Cl&#225;usula 3 del presente Anexo, por los gastos m&#233;dicos <br/>indicados en la Cl&#225;usula 2 de este Anexo, causados en caso de que El Asegurado llegare a presentar <br/>sintomatolog&#237;a relacionada al COVID-19, estando de viaje y encontr&#225;ndose vigente el presente <br/>Anexo, de acuerdo a los protocolos de seguridad y salud de cada pa&#237;s, hasta la suma asegurada <br/>indicada en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>CL&#193;USULA 2. GASTOS CUBIERTOS</b> <br/></p>
<p><b>El Asegurador otorgar&#225; cobertura a los gastos derivados de diagn&#243;stico de COVID-19 por concepto <br/>de: <br/></b></p>
<p><b>a. Gastos Hospitalarios por COVID-19: En caso de requerir internaci&#243;n hospitalaria para <br/>estabilizar la condici&#243;n del Asegurado. <br/></b></p>
<p><b>b. Gastos de Respirador Mec&#225;nico: Si el Departamento M&#233;dico, en conjunto con el m&#233;dico <br/>tratante, considera necesario el uso de un respirador mec&#225;nico, la Central de Servicios de <br/>Asistencia autorizar&#225; y cubrir&#225; dicho gasto.  <br/></b></p>
<p><b>Esta cobertura no operar&#225; por reembolso. <br/></b></p>
<p><b>CL&#193;USULA 3. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables bajo el presente Anexo, las personas mayores de Setenta y Cinco (75) a&#241;os de <br/>edad y como m&#225;ximo hasta Ochenta y Cinco (85) a&#241;os de edad. <br/></p>
<p><b>CL&#193;USULA 4. PAGO DE LA PRIMA</b> <br/></p>
<p>El Tomador se obliga al pago de prima adicional correspondiente para la contrataci&#243;n de la presente <br/>cobertura adicional, desde el momento de la emisi&#243;n de este Anexo, siendo exigible contra la entrega por <br/>parte del Asegurador del presente Anexo o del Cuadro P&#243;liza &#8211; Recibo de Prima donde se refleje su <br/>contrataci&#243;n. <br/></p>
<p><b>CL&#193;USULA 5. VIGENCIA DEL ANEXO</b> <br/></p>
<p>La vigencia del presente Anexo ser&#225; la misma que la de la P&#243;liza a la cual se adhiere, lo cual se har&#225; <br/>constar en el Anexo y en el Cuadro P&#243;liza - Recibo de Prima. <br/></p>
<p>Este Anexo se regir&#225; de acuerdo con lo establecido en las CL&#193;USULAS N&#176; 6. RENOVACI&#211;N <br/>AUTOM&#193;TICA y N&#176; 5. PAGO DE LA PRIMA de las Condiciones Generales de la P&#243;liza principal y podr&#225; ser <br/>emitido junto con la P&#243;liza o con efecto en una de las renovaciones de la P&#243;liza. En este &#250;ltimo caso debe <br/>solicitarse el Anexo con al menos treinta (30) d&#237;as continuos de anticipaci&#243;n con respecto a la fecha de <br/>renovaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 752 (03-2023) 2 de 2 <br/></p>
<p><b>CL&#193;USULA 6. SUMA ASEGURADA</b> <br/></p>
<p>Ser&#225; la indicada en el Cuadro P&#243;liza - Recibo de Prima. <br/></p>
<p><b>CL&#193;USULA 7. CONDICIONES DE COBERTURA</b> <br/></p>
<p>En caso de que el Asegurado presente sintomatolog&#237;a o sospecha de contagio por COVID-19, deber&#225; <br/>siempre y sin excepci&#243;n entrar en contacto con la Central de Servicio de Asistencia, quienes a su vez <br/>coordinar&#225;n una cita virtual por Telemedicina y, de acuerdo al dictamen brindado por el Departamento <br/>M&#233;dico, si el Asegurado presenta sintomatolog&#237;a relacionada al COVID-19, la Central de Servicio de <br/>Asistencias coordinar&#225; la consulta m&#233;dica pertinente, de acuerdo a los protocolos de seguridad y salud de <br/>cada pa&#237;s, cubriendo los gastos indicados en la Cl&#225;usula 2 del presente Anexo, hasta el monto de la suma <br/>asegurada contratada  <br/></p>
<p><b>CL&#193;USULA 8. PERIODO DE CARENCIA <br/></b></p>
<p>Es el plazo de Quince (15) d&#237;as continuos establecido desde el momento de emisi&#243;n de este anexo, <br/>despu&#233;s del cual se podr&#225; acceder a la cobertura otorgada por el mismo. <br/></p>
<p><b>CL&#193;USULA 9. MODALIDAD DE COMERCIALIZACION <br/></b></p>
<p>El presente Anexo podr&#225; ser adquirido para p&#243;lizas contratadas bajo cualquiera de las dos modalidades de <br/>viaje detalladas en la CL&#193;USULA 7 de las Condiciones Generales de la P&#243;liza de Seguros a la cual se <br/>adhiere este Anexo. En el caso de contratar la modalidad Anual Multiviajes, el presente Anexo deber&#225; ser <br/>adquirido en cada oportunidad que el Asegurado vaya a viajar. <br/></p>
<p>Si este anexo ha sido emitido para una p&#243;liza contratada bajo la modalidad &#8220;Por D&#237;as&#8221; y para dicha p&#243;liza se <br/>otorga una extensi&#243;n de la vigencia original, dicha extensi&#243;n se podr&#225; otorgar tambi&#233;n a este anexo, previa <br/>solicitud y con el pago de la prima correspondiente y siempre que no se haya activado la cobertura de este <br/>anexo durante la vigencia contratada originalmente. <br/></p>
<p><b>CL&#193;USULA 10. OTRAS CONDICIONES NO PREVISTAS EN ESTE ANEXO</b> <br/></p>
<p>Este Anexo, salvo lo dispuesto en contrario en el texto del mismo, se regir&#225; para todos sus efectos por las <br/>Condiciones Generales y Particulares de la P&#243;liza de Asistencia en Viajes Mercantil y entrar&#225; en vigor a <br/>partir de la fecha de su inclusi&#243;n en el Cuadro P&#243;liza - Recibo de P&#243;liza una vez haya sido pagada la prima <br/>adicional correspondiente en la fecha de exigibilidad, cuyo monto figura en dicho cuadro. En caso de <br/>discrepancia entre lo indicado en este Anexo y en la P&#243;liza, prevalecer&#225; lo se&#241;alado en el presente Anexo. <br/></p>
<p>Todos los dem&#225;s t&#233;rminos y condiciones de la P&#243;liza a la cual se adhiere el presente Anexo, quedan <br/>vigentes y sin alteraci&#243;n. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p> Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0660 de fecha 31/01/2023<b> </b></p>

</div></div>
</body></html>