<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.751 Anexo de Coberturas adicionales por diagn&#243;stico de COVID-19 para personas de hasta 85 a&#241;os de edad</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 751 (03-2023) <br/></p>
<p>1 <br/></p>
<p>  <br/></p>
<p>ANEXO DE COBERTURAS ADICIONALES  <br/></p>
<p>POR DIAGN&#211;STICO DE COVID-19  <br/></p>
<p>PARA PERSONAS DE HASTA 85 A&#209;OS DE EDAD <br/></p>
<p>No. <b>_______________________________</b> <br/></p>
<p> <br/> <b>Para ser adherido y formar parte integrante de la P&#243;liza de Asistencia en Viajes Mercantil <br/></b></p>
<p><b>Travel No. </b>______________________________ <b>emitida por MERCANTIL SEGUROS, C.A., a favor de: <br/></b>_______________________________________________________________________________________________<b> <br/></b></p>
<p><b>Este Anexo tendr&#225; Vigencia: Desde: </b>______________________<b> - Hasta: </b>______________________ <br/></p>
<p><b>CL&#193;USULA 1. OBJETO DEL ANEXO <br/></b></p>
<p><b>El objeto de este Anexo es otorgar cobertura, previo pago de una prima adicional, a las Personas <br/>Asegurables indicadas en la Cl&#225;usula 3 del presente Anexo por los gastos causados en caso que El <br/>Asegurado llegare a presentar sintomatolog&#237;a relacionada al COVID-19 por los conceptos indicados <br/>en la Cl&#225;usula 2 de este anexo, estando de viaje y encontr&#225;ndose vigente el presente Anexo, de <br/>acuerdo a los protocolos de seguridad y salud de cada pa&#237;s, hasta la suma asegurada indicada en el <br/>Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>CL&#193;USULA 2. GASTOS CUBIERTOS</b> <br/></p>
<p><b>El Asegurador otorgar&#225; cobertura a los gastos derivados de diagn&#243;stico de COVID-19 por concepto <br/>de: <br/></b></p>
<p><b>A. Gastos de Hotel y alimentaci&#243;n hasta por quince (15) d&#237;as continuos, hasta los montos por d&#237;a <br/>y por estad&#237;a indicados en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>B. Traslado de un familiar en primer grado de consanguinidad por hospitalizaci&#243;n, siempre y <br/>cuando el m&#233;dico tratante autorice la visita hospitalaria o acompa&#241;amiento en el hotel. Se <br/>cubre el costo de su traslado en un vuelo de clase turista, sujeto a la disponibilidad de vuelos <br/>y aerol&#237;neas, y los gastos de hotel por hospedaje simple (sin gastos de restaurante, <br/>lavander&#237;a, telefon&#237;a, minibar o cualquier otro tipo de gasto adicional), hasta el monto <br/>indicado en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>C. Diferencia de Tarifa o penalidad por viaje de regreso retrasado o anticipado del titular.  <br/></b></p>
<p><b>D. Cancelaci&#243;n de viaje contratado por asistencia intrahospitalaria de Covid-19 y Garant&#237;a de <br/>Cancelaci&#243;n e Interrupci&#243;n de Viaje por Diagn&#243;stico positivo de Covid-19 que impida el viaje <br/>en las fechas designadas del viaje. <br/></b></p>
<p><b>E. Asistencia a trav&#233;s de telemedicina durante el aislamiento obligatorio, para monitoreo del <br/>estado de salud del paciente.  <br/></b></p>
<p><b>F. Soporte emocional a trav&#233;s de telepsicolog&#237;a.  <br/></b></p>
<p><b>CL&#193;USULA 3. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables bajo el presente Anexo quienes tengan como m&#225;ximo Ochenta y Cinco (85) <br/>a&#241;os de edad. <br/></p>
<p><b>CL&#193;USULA 4. PAGO DE LA PRIMA</b> <br/></p>
<p>El Tomador se obliga al pago de prima adicional correspondiente para la contrataci&#243;n de la presente <br/>cobertura adicional, desde el momento de la emisi&#243;n de este Anexo, siendo exigible contra la entrega por <br/>parte del Asegurador del presente Anexo o del Cuadro P&#243;liza &#8211; Recibo donde se refleje su contrataci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 751 (03-2023) 2 de 3 <br/></p>
<p><b>CL&#193;USULA 5. VIGENCIA DEL ANEXO</b> <br/></p>
<p>La vigencia del presente anexo ser&#225; la misma que la de la P&#243;liza a la cual se adhiere, lo cual se har&#225; <br/>constar en el Anexo y en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></p>
<p>Este Anexo se regir&#225; de acuerdo con lo establecido en las CL&#193;USULAS N&#176; 6. RENOVACI&#211;N <br/>AUTOM&#193;TICA y N&#176; 5. PAGO DE LA PRIMA de las Condiciones Generales de la P&#243;liza principal y podr&#225; ser <br/>emitido junto con la P&#243;liza o con efecto en una de las renovaciones de la P&#243;liza. En este &#250;ltimo caso debe <br/>solicitarse el anexo con al menos treinta (30) d&#237;as continuos de anticipaci&#243;n con respecto a la fecha de <br/>renovaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 6. SUMA ASEGURADA</b> <br/></p>
<p>Las sumas aseguradas ser&#225;n las indicadas en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></p>
<p><b>CL&#193;USULA 7. CONDICIONES DE COBERTURA</b> <br/></p>
<p>Para poder acceder a los servicios del presente Anexo, se deber&#225;n cumplir las siguientes condiciones: <br/></p>
<p>1. Informe m&#233;dico donde se indique que el paciente deber&#225; permanecer en autoaislamiento.  <br/></p>
<p>2. El presente Anexo garantiza los gastos de hotel por reserva, esto quiere decir que si dos personas o <br/>m&#225;s que comparten la misma habitaci&#243;n son diagnosticadas con COVID-19, los gastos a cubrir <br/>corresponder&#225;n a esta reserva. Dicho esto, se entiende que no se pagar&#225; una habitaci&#243;n por cada <br/>reserva.  <br/></p>
<p>3. Los gastos de hotel por cuarentena ser&#225;n cubiertos siempre y cuando la reserva ya pagada por el <br/>pasajero haya finalizado.  <br/></p>
<p><b>CLA&#218;SULA 8. CANCELACION DE VIAJE POR DIAGNOSTICO DE COVID-19 <br/></b></p>
<p><b>En caso de la contrataci&#243;n del presente Anexo, el Asegurado podr&#225; cancelar anticipadamente el <br/>viaje en caso de diagn&#243;stico positivo de COVID-19 propio, de un acompa&#241;ante de viaje o de un <br/>familiar en el primer grado de consanguinidad que se haya obtenido con posterioridad a la compra <br/>del viaje y el Asegurador indemnizar&#225; la penalizaci&#243;n econ&#243;mica causada hasta la suma asegurada <br/>indicada en el Cuadro P&#243;liza Recibo. <br/></b></p>
<p><b>En todo caso, la P&#243;liza y este Anexo deben haber sido emitidos con m&#237;nimo catorce (14) d&#237;as <br/>continuos antes de la fecha de viaje. <br/></b></p>
<p><b>Ahora bien, en caso de que la cancelaci&#243;n del viaje se produjera por el cierre de fronteras por parte <br/>de los gobiernos de origen o destino, la presente cl&#225;usula no tendr&#225; validez. <br/></b></p>
<p><b>Asimismo, en caso de que la l&#237;nea a&#233;rea, operador tur&#237;stico, proveedor hotelero u otro, ofrezca al <br/>Asegurado la opci&#243;n de reprogramar las fechas o cualquier otra soluci&#243;n para realizar el viaje, el <br/>Asegurador no asumir&#225; los gastos incurridos por el rechazo de dichas opciones. <br/></b></p>
<p><b>En caso de cancelaci&#243;n de m&#225;s de una reserva a consecuencia de un mismo evento, el Asegurador <br/>asumir&#225; hasta el monto establecido en el Cuadro P&#243;liza &#8211; Recibo de Prima por dicho siniestro con <br/>un m&#225;ximo de Cuarenta Mil D&#243;lares Americanos (USD 40.000) por evento, por lo que, si todas las <br/>reclamaciones por el mismo evento suman m&#225;s de Cuarenta Mil D&#243;lares Americanos (USD 40.000), <br/>esta cantidad se distribuir&#225; entre los asegurados que reclamen proporcionalmente al monto que les <br/>corresponda. <br/></b></p>
<p><b>Para tener derecho a la indemnizaci&#243;n prevista en este Anexo, el Asegurado deber&#225;: <br/></b></p>
<p><b>1. Dar aviso al Asegurador, mediante la Central de Servicios de Asistencia, dentro de las 24 <br/>horas siguientes al conocimiento del diagn&#243;stico positivo de COVID-19. <br/></b></p>
<p><b>2. Presentar ante el Asegurador toda la documentaci&#243;n que este considere para evaluar la <br/>activaci&#243;n de la presente cobertura, incluyendo, pero no limitado a: diagn&#243;stico de COVID-<br/>19; informe m&#233;dico; pruebas de la contrataci&#243;n del viaje para la persona afectada con </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 751 (03-2023) 3 de 3 <br/></p>
<p><b>indicaci&#243;n de las fechas; si la persona afectada no es el asegurado, pruebas del v&#237;nculo <br/>entre el asegurado y afectado; cartas de los prestadores de servicios; recibos de pago; <br/>facturas, entre otros. <br/></b></p>
<p><b>3. El Asegurado contar&#225; hasta con treinta (30) d&#237;as continuos siguientes a la fecha del <br/>diagn&#243;stico que causa la cancelaci&#243;n del viaje, para presentar la documentaci&#243;n <br/>completa, con los respaldos que correspondan para iniciar el proceso. Una vez vencido <br/>ese lapso, el Asegurador no se encontrar&#225; en la obligaci&#243;n de asumir dichos gastos. <br/></b></p>
<p><b>CL&#193;USULA 9. PERIODO DE CARENCIA <br/></b></p>
<p>Es el plazo de quince (15) d&#237;as continuos establecido desde el momento de emisi&#243;n de este anexo, despu&#233;s <br/>del cual se podr&#225; acceder a la cobertura otorgada por este Anexo. <br/></p>
<p><b>CL&#193;USULA 10. MODALIDAD DE COMERCIALIZACION <br/></b></p>
<p>El presente anexo podr&#225; ser adquirido para p&#243;lizas contratadas &#250;nicamente bajo cualquiera de las dos <br/>modalidades de viaje detalladas en la CL&#193;USULA 7 de las Condiciones Generales de la P&#243;liza de Seguros <br/>a la cual se adhiere este Anexo. En el caso de contratar la modalidad Anual Multiviajes, el presente anexo <br/>deber&#225; ser adquirido en cada oportunidad que el Asegurado vaya a viajar. <br/></p>
<p>Si este anexo ha sido emitido para una p&#243;liza contratada bajo la modalidad &#8220;Por D&#237;as&#8221; y para dicha p&#243;liza se <br/>otorga una extensi&#243;n de la vigencia original, dicha extensi&#243;n se podr&#225; otorgar tambi&#233;n a este anexo, previa <br/>solicitud y con el pago de la prima correspondiente y siempre que no se haya activado la cobertura de este <br/>anexo durante la vigencia contratada originalmente. <br/></p>
<p><b>CL&#193;USULA 11. OTRAS CONDICIONES NO PREVISTAS EN ESTE ANEXO</b> <br/></p>
<p>Este Anexo, salvo lo dispuesto en contrario en el texto del mismo, se regir&#225; para todos sus efectos por las <br/>Condiciones Generales y Particulares de la P&#243;liza de Asistencia en Viajes Mercantil y entrar&#225; en vigor a <br/>partir de la fecha de su inclusi&#243;n en el Cuadro P&#243;liza &#8211; Recibo de Prima, una vez que haya sido pagada la <br/>prima adicional correspondiente en la fecha de exigibilidad, cuyo monto figura en dicho cuadro. En caso de <br/>discrepancia entre lo indicado en este Anexo y en la P&#243;liza, prevalecer&#225; lo se&#241;alado en el presente Anexo. <br/></p>
<p>Todos los dem&#225;s t&#233;rminos y condiciones de la P&#243;liza a la cual se adhiere el presente Anexo, quedan <br/>vigentes y sin alteraci&#243;n. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0660 de fecha 31/01/2023 </p>

</div></div>
</body></html>