<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.754 Anexo futura mam&#225;</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 754 (03-2023) <br/></p>
<p>1 <br/></p>
<p>  <br/></p>
<p>ANEXO FUTURA MAM&#193; <br/></p>
<p>No. <b>_______________________________</b> <br/></p>
<p> <br/> <b>Para ser adherido y formar parte integrante de la P&#243;liza de Asistencia en Viajes Mercantil <br/></b></p>
<p><b>Travel No. </b>______________________________ <b>emitida por MERCANTIL SEGUROS, C.A., a favor de: <br/></b>_______________________________________________________________________________________________<b> <br/></b></p>
<p><b>Este Anexo tendr&#225; Vigencia: Desde: </b>______________________<b> - Hasta: </b>______________________ <br/></p>
<p><b>CL&#193;USULA 1. OBJETO DEL ANEXO <br/></b></p>
<p><b>El objeto de este Anexo es otorgar cobertura a mujeres gestantes, como m&#225;ximo hasta la Trig&#233;sima <br/>Segunda (32&#176;) semana de gestaci&#243;n, para los gastos m&#233;dicos causados por emergencias y/o <br/>accidentes sufridos en el transcurso de un viaje internacional, hasta el monto de la suma asegurada <br/>indicada en el Cuadro P&#243;liza &#8211; Recibo de Prima. <br/></b></p>
<p><b>CL&#193;USULA 2. GASTOS CUBIERTOS</b> <br/></p>
<p><b>El Asegurador otorgar&#225; cobertura a los gastos m&#233;dicos causados con ocasi&#243;n de emergencias y/o <br/>accidentes sufridos por mujeres en estado de gestaci&#243;n por: <br/></b></p>
<p><b>1. Controles de emergencia. <br/></b></p>
<p><b>2. Ecograf&#237;as de urgencia. <br/></b></p>
<p><b>3. Asistencia m&#233;dica por enfermedades ocasionadas por su situaci&#243;n de embarazo. <br/></b></p>
<p><b>4. Partos de emergencia por enfermedad o accidente que ponga en riesgo la vida de la madre o <br/>del hijo. <br/></b></p>
<p><b>5. Aborto o p&#233;rdidas. <br/></b></p>
<p><b>CL&#193;USULA 3. EXCLUSIONES PARTICULARES DE RESPONSABILIDAD <br/></b></p>
<p><b>Se excluye de cobertura del presente Anexo lo siguiente: <br/></b></p>
<p><b>1. Controles, ecograf&#237;as, consultas m&#233;dicas obst&#233;tricas en general, estudios m&#233;dicos que sean <br/>parte de los controles rutinarios del proceso de embarazo y no sean de emergencia. <br/></b></p>
<p><b>2. Las complicaciones resultantes durante y despu&#233;s del embarazo.  <br/></b></p>
<p><b>3. Partos y ces&#225;reas de curso normal y en t&#233;rmino.  <br/></b></p>
<p><b>4. Gastos m&#233;dicos relacionados con el reci&#233;n nacido.  <br/></b></p>
<p><b>5. Cuando se compruebe que el motivo del viaje es para atender su parto en el exterior.  <br/></b></p>
<p><b>6. Cuando se compruebe que la venta de este Anexo se hizo con posterioridad a la semana <br/>Trig&#233;sima Segunda (32&#170;) de embarazo. <br/></b></p>
<p><b>CL&#193;USULA 4. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables bajo el presente Anexo, mujeres en estado de gravidez con edades <br/>comprendidas entre los Diecinueve (19) y los Cuarenta y Cinco (45) a&#241;os de edad, ambas inclusive, cuya <br/>gestaci&#243;n no haya llegado a la Trig&#233;sima Segunda (32&#170;) semana. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 754 (03-2023) 2 de 2 <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE LA PRIMA</b> <br/></p>
<p>El Tomador se obliga al pago de prima adicional correspondiente para la contrataci&#243;n de la presente <br/>cobertura adicional, desde el momento de la emisi&#243;n de este Anexo, siendo exigible contra la entrega por <br/>parte del Asegurador del presente Anexo o del Cuadro P&#243;liza &#8211; Recibo de Prima donde se refleje su <br/>contrataci&#243;n. <br/></p>
<p><b>CL&#193;USULA 6. VIGENCIA DEL ANEXO</b> <br/></p>
<p>La vigencia del presente Anexo ser&#225; la misma que la de la P&#243;liza a la cual se adhiere, lo cual se har&#225; <br/>constar en el Anexo y en el Cuadro P&#243;liza - Recibo de Prima, la cual en todo caso no podr&#225; exceder de <br/>treinta (30) d&#237;as continuos. <br/></p>
<p>En todo caso, este Anexo dejar&#225; de estar vigente una vez concluida la Trig&#233;sima Segunda (32&#170;) semana de <br/>gestaci&#243;n de la asegurada. <br/></p>
<p><b>CL&#193;USULA 7. MODALIDAD DE COMERCIALIZACION <br/></b></p>
<p>El presente Anexo podr&#225; ser adquirido &#250;nicamente con p&#243;lizas contratadas bajo la Modalidad de <br/>Comercializaci&#243;n &#8220;Por D&#237;as&#8221; con duraci&#243;n no mayor a noventa (90) d&#237;as continuos. <br/></p>
<p>Si para la p&#243;liza a la cual se adhiere este anexo se otorga una extensi&#243;n de la vigencia original, dicha <br/>extensi&#243;n se podr&#225; otorgar tambi&#233;n a este anexo siempre que la vigencia original m&#225;s la extensi&#243;n <br/>solicitada no supere los l&#237;mites establecidos en la Cl&#225;usula 6 de este anexo, previa solicitud y con el pago <br/>de la prima correspondiente y siempre que no se haya activado la cobertura de este anexo durante la <br/>vigencia contratada originalmente. <br/></p>
<p><b>CL&#193;USULA 8. OTRAS CONDICIONES NO PREVISTAS EN ESTE ANEXO</b> <br/></p>
<p>Este Anexo, salvo lo dispuesto en contrario en el texto del mismo, se regir&#225; para todos sus efectos por las <br/>Condiciones de la P&#243;liza de Asistencia en Viajes Mercantil y entrar&#225; en vigor a partir de la fecha de su <br/>inclusi&#243;n en el Cuadro P&#243;liza - Recibo de Prima una vez haya sido pagada la prima correspondiente en la <br/>fecha de exigibilidad, cuyo monto figura en dicho cuadro. En caso de discrepancia entre lo indicado en este <br/>Anexo y en la P&#243;liza, prevalecer&#225; lo se&#241;alado en el presente Anexo. <br/></p>
<p>Todos los dem&#225;s t&#233;rminos y condiciones de la P&#243;liza a la cual se adhiere el presente Anexo, quedan <br/>vigentes y sin alteraci&#243;n. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p> Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0660 de fecha 31/01/2023<b> </b></p>

</div></div>
</body></html>