<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.756 Anexo P&#243;liza de Asistencia en Viajes Mercantil Travel</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 756 (03-2023) <br/></p>
<p>1 <br/></p>
<p>  <br/></p>
<p>ANEXO DEPORTES DE ALTO RIESGO <br/></p>
<p>No. <b>_______________________________</b> <br/></p>
<p> <br/> <b>Para ser adherido y formar parte integrante de la P&#243;liza de Asistencia en Viajes Mercantil <br/></b></p>
<p><b>Travel No. </b>______________________________ <b>emitida por MERCANTIL SEGUROS, C.A., a favor de: <br/></b>_______________________________________________________________________________________________<b> <br/></b></p>
<p><b>Este Anexo tendr&#225; Vigencia: Desde: </b>______________________<b> - Hasta: </b>______________________ <br/></p>
<p><b>CL&#193;USULA 1. OBJETO DEL ANEXO <br/></b></p>
<p><b>Contrariamente a lo establecido en la CL&#193;USULA 9, NUMERAL 7 de las Condiciones Particulares de <br/>la P&#243;liza de Seguro a la cual se adhiere el presente Anexo, el Asegurador otorgar&#225; cobertura a los <br/>costos de atenci&#243;n resultantes de accidentes ocurridos durante la pr&#225;ctica de Deportes de Alto <br/>Riesgo, tanto de forma recreativa como en competencias o pr&#225;cticas profesionales, hasta la suma <br/>asegurada indicada en el Cuadro P&#243;liza &#8211; Recibo de Prima y de acuerdo con las condiciones que <br/>m&#225;s adelante se especifican. <br/></b></p>
<p><b>CL&#193;USULA 2. GASTOS CUBIERTOS</b> <br/></p>
<p><b>El Asegurador otorgar&#225; cobertura a los accidentes ocurridos en torno a la pr&#225;ctica profesional o <br/>recreativa de cualquiera de los siguientes deportes, de acuerdo con la categor&#237;a de cobertura <br/>Deportes de Alto Riesgo que contrate el Asegurado y as&#237; se indique en el Cuadro P&#243;liza &#8211; Recibo de <br/>Prima: <br/></b></p>
<p><b>1. Categor&#237;a 1: Esqu&#237; acu&#225;tico, f&#250;tbol, ciclismo de velocidad en pista, curling, patinaje art&#237;stico <br/>sobre hielo, canojate en canales ingleses, buceo aut&#243;nomo (hasta 30 metros m&#225;ximo), <br/>marat&#243;n, gimnasia art&#237;stica, pony trekking, parascending, roller hockey, cabalgata libre, <br/>patinaje en hielo, hockey sobre c&#233;sped, canotaje niveles 3 y 4, pesca con anzuelo en aguas <br/>costeras profundas.  <br/></b></p>
<p><b>2. Categor&#237;a 2: Artes marciales, esqu&#237;, f&#250;tbol gal&#233;s, f&#250;tbol americano, hockey sobre hielo, <br/>patinaje de velocidad sobre hielo, patinaje de velocidad sobre pista corta, tobogganing, <br/>ciclomonta&#241;ismo, monta&#241;ismo, bobsleigh, alpinismo, rollerderby, heli-skiing, salto ecuestre, <br/>carrera de caballos, competencia de equitaci&#243;n, gimnasia en trampol&#237;n y rafting niveles 4 y 5, <br/>y los deportes detallados en la Categor&#237;a 1. <br/></b></p>
<p><b>3. Categor&#237;a 3: Paracaidismo, parapente, esqu&#237; acrob&#225;tico, esqu&#237; alpino, esqu&#237; de fondo, luge, <br/>esqu&#237; fuera de pistas, rafting por encima de nivel 5, canotaje nivel 5, alpinismo en monta&#241;a de <br/>hielo, motociclismo, automovilismo, rugby y BMX, y los deportes detallados en las Categor&#237;as <br/>1 y 2. <br/></b></p>
<p><b>CL&#193;USULA 3. EXCLUSIONES PARTICULARES DE RESPONSABILIDAD <br/></b></p>
<p><b>Se excluye de la cobertura del presente Anexo lo siguiente: <br/></b></p>
<p><b>A. Todos aquellos deportes no mencionados en la Cl&#225;usula precedente. <br/></b></p>
<p><b>B. Enfermedades o condiciones preexistentes. <br/></b></p>
<p><b>CL&#193;USULA 4. PERSONAS ASEGURABLES <br/></b></p>
<p>Para la pr&#225;ctica no profesional de los deportes cuya cobertura se contrata mediante este Anexo son <br/>personas asegurables las que contratan la p&#243;liza a la que se adhiere el Anexo siempre que su edad no <br/>supere los Sesenta y Cinco (65) a&#241;os. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 756 (03-2023) 2 de 2 <br/></p>
<p>Para la pr&#225;ctica profesional de los deportes cuya cobertura se contrata mediante este Anexo son personas <br/>asegurables aquellas cuya edad est&#233; comprendida entre los Quince (15) y los Sesenta y Cinco (65) a&#241;os. <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE LA PRIMA</b> <br/></p>
<p>El Tomador se obliga al pago de prima adicional correspondiente para la contrataci&#243;n de la presente <br/>cobertura adicional, desde el momento de la emisi&#243;n de este Anexo, siendo exigible contra la entrega por <br/>parte del Asegurador del presente Anexo o del Cuadro P&#243;liza &#8211; Recibo de Prima donde se refleje su <br/>contrataci&#243;n. <br/></p>
<p><b>CL&#193;USULA 6. VIGENCIA DEL ANEXO</b> <br/></p>
<p>La vigencia del presente anexo ser&#225; la misma que la de la P&#243;liza a la cual se adhiere, lo cual se har&#225; <br/>constar en el Anexo y en el Cuadro P&#243;liza - Recibo de Prima. <br/></p>
<p>Este Anexo se regir&#225; de acuerdo con lo establecido en las Cl&#225;usula N&#176; 5. PAGO DE LA PRIMA de las <br/>Condiciones Generales de la P&#243;liza a la cual se adhiere. <br/></p>
<p><b>CL&#193;USULA 7. MODALIDAD DE COMERCIALIZACION <br/></b></p>
<p>El presente Anexo podr&#225; ser adquirido &#250;nicamente con p&#243;lizas contratadas bajo la Modalidad de <br/>Comercializaci&#243;n &#8220;Por D&#237;as&#8221; y para duraciones no mayores a noventa (90) d&#237;as continuos. <br/></p>
<p>Si para la p&#243;liza a la cual se adhiere este anexo se otorga una extensi&#243;n de la vigencia original, dicha <br/>extensi&#243;n se podr&#225; otorgar tambi&#233;n a este anexo, previa solicitud y con el pago de la prima correspondiente <br/>y siempre que no se haya activado la cobertura de este anexo durante la vigencia contratada originalmente. <br/></p>
<p><b>CL&#193;USULA 8. OTRAS CONDICIONES NO PREVISTAS EN ESTE ANEXO</b> <br/></p>
<p>Este Anexo, salvo lo dispuesto en contrario en el texto del mismo, se regir&#225; para todos sus efectos por las <br/>Condiciones de la P&#243;liza de Asistencia en Viajes Mercantil y entrar&#225; en vigor a partir de la fecha de su <br/>inclusi&#243;n en el Cuadro P&#243;liza - Recibo de Prima una vez haya sido pagada la prima adicional <br/>correspondiente en la fecha de exigibilidad, cuyo monto figura en dicho cuadro. En caso de discrepancia <br/>entre lo indicado en este Anexo y en la P&#243;liza, prevalecer&#225; lo se&#241;alado en el presente Anexo. <br/></p>
<p>Todos los dem&#225;s t&#233;rminos y condiciones de la P&#243;liza a la cual se adhiere el presente Anexo, quedan <br/>vigentes y sin alteraci&#243;n. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p> Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0660 de fecha 31/01/2023<b> </b></p>

</div></div>
</body></html>