<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.749 P&#243;liza de Seguro de Asistencia en Viaje-Mercantil Travel-Condiciones Generales</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 749 (03-2023) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO  <br/></p>
<p>DE ASISTENCIA EN VIAJES <br/></p>
<p>MERCANTIL TRAVEL <br/></p>
<p>CONDICIONES GENERALES<i> <br/></i> <br/></p>
<p> <b>CL&#193;USULA 1. OBJETO DEL SEGURO <br/></b></p>
<p>El Asegurador se compromete a asumir los riesgos indicados en las Condiciones Particulares y <br/>Anexos, si los hubiere, de la presente p&#243;liza, hasta la suma asegurada se&#241;alada en el Cuadro <br/>P&#243;liza Recibo, en el marco de un viaje internacional. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES GENERALES <br/></b></p>
<p>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/></p>
<p><b>ASEGURADO:</b> Persona natural identificada en el Cuadro P&#243;liza - Recibo de Prima, que en s&#237; <br/>misma est&#225; expuesta a los riesgos cubiertos indicados en las Condiciones Particulares de la <br/>P&#243;liza. <br/></p>
<p><b>ASEGURADO TITULAR: </b>Asegurado indicado con este car&#225;cter en el Cuadro P&#243;liza - Recibo de <br/>Prima, quien ejerce los derechos de los Asegurados ante el Asegurador. <br/></p>
<p><b>ASEGURADOR:</b> Mercantil Seguros, C.A., que es la persona jur&#237;dica que en virtud del presente <br/>contrato se obliga a asumir los riesgos cubiertos en las Condiciones Generales, Particulares y <br/>Anexos de la P&#243;liza. <br/></p>
<p><b>BENEFICIARIO:</b> Persona o personas, naturales o jur&#237;dicas, designadas por el Asegurado para <br/>recibir del Asegurador los beneficios estipulados en la presente P&#243;liza. <br/></p>
<p><b>CONDICIONES PARTICULARES: </b>Aquellas que contemplan aspectos concretamente relativos al <br/>riesgo que se asegura. <br/></p>
<p><b>CUADRO P&#211;LIZA - RECIBO DE PRIMA:</b> Documento donde se indica como m&#237;nimo, la siguiente <br/>informaci&#243;n: N&#250;mero de la P&#243;liza, identificaci&#243;n completa del Asegurador, del Tomador, Asegurado <br/>y Beneficiarios, direcci&#243;n del Tomador, direcci&#243;n de cobro, nombre del Intermediario de la actividad <br/>aseguradora, riesgos cubiertos, suma asegurada, monto de la prima, forma y lugar de pago, fecha <br/>de emisi&#243;n, per&#237;odo de vigencia y firmas del Asegurador y del Tomador. <br/></p>
<p><b>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO: </b>Las Condiciones Generales, las <br/>Condiciones Particulares, la Solicitud de Seguro, el Cuadro P&#243;liza - Recibo de Prima, los anexos <br/>que se emitan para complementar la P&#243;liza y los dem&#225;s documentos que sean requeridos. <br/></p>
<p><b>EDAD DEL ASEGURADO:</b> La edad alcanzada a la fecha de comienzo de la P&#243;liza. Para los <br/>efectos de esta p&#243;liza, se entiende que el asegurado tiene la misma edad hasta las 00:00 horas del <br/>d&#237;a en que cumple a&#241;os. <br/></p>
<p><b>LAS PARTES:</b> El Asegurador y el Tomador, Asegurado o Beneficiario. <br/></p>
<p><b>PLAN DE ASISTENCIA:</b> Es el conjunto detallado de los servicios de asistencia en viaje ofrecidos, <br/>indicando una enumeraci&#243;n taxativa de los mismos y sus l&#237;mites de cobertura, cuantitativos, <br/>geogr&#225;ficos y de edad del Asegurado.  <br/></p>
<p>El Tomador podr&#225; escoger el Plan de Asistencia en Viajes de su preferencia, siempre que se <br/>cumplan las condiciones de asegurabilidad del Plan. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 2 de 8 <br/></p>
<p><b>PRIMA:</b> Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. El <br/>Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en la P&#243;liza. <br/></p>
<p><b>SINIESTRO:</b> Es la materializaci&#243;n del riesgo que da origen a la obligaci&#243;n de indemnizar por parte <br/>de el Asegurador. <br/></p>
<p><b>SOLICITUD DE SEGUROS: </b>Cuestionario que proporciona el Asegurador, el cual contiene un <br/>conjunto de preguntas relativas a la identificaci&#243;n del Tomador, de los  Asegurados y de los  <br/>Beneficiarios as&#237; como el estado de salud de cada una de las personas que estar&#225;n amparadas <br/>por la P&#243;liza, datos del viaje que se va a realizar y dem&#225;s datos que puedan influir en la estimaci&#243;n <br/>del riesgo, que deben ser contestadas en su totalidad y con exactitud por el Tomador y/o <br/>Asegurado Titular, constituyendo dicha declaraci&#243;n la base legal para la emisi&#243;n del contrato de <br/>seguro. <br/></p>
<p><b>SUMA ASEGURADA:</b> Es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, el cual se indica en <br/>el Cuadro P&#243;liza - Recibo de Prima. <br/></p>
<p><b>TOMADOR:</b> Persona natural o jur&#237;dica quien, obrando por cuenta propia o ajena, traslada los <br/>riesgos al Asegurador, comprometi&#233;ndose a efectuar el pago de la prima. <br/></p>
<p><b>CL&#193;USULA 3. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta <br/>de estos presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo <br/>emplea medios o documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o <br/>para derivar otros beneficios relacionados con esta P&#243;liza. <br/></b></p>
<p><b>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del <br/>Beneficiario. <br/></b></p>
<p><b>3. Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/>Beneficiario. No obstante, el Asegurador estar&#225; obligado al pago de la indemnizaci&#243;n si <br/>el siniestro ha sido ocasionado en cumplimiento de deberes legales de socorro o en <br/>tutela de intereses comunes con el Asegurador en lo que respecta a la P&#243;liza. <br/></b></p>
<p><b>4. Si el siniestro se inicia antes de la vigencia del contrato y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta del Asegurador. <br/></b></p>
<p><b>5. Si el Tomador, el Asegurado o el Beneficiario no empleare los medios a su alcance para <br/>aminorar las consecuencias del siniestro, siempre que este incumplimiento se <br/>produjera con la manifiesta intenci&#243;n de perjudicar o enga&#241;ar al Asegurador. <br/></b></p>
<p><b>6. Si el Tomador o el Asegurado Titular act&#250;a con dolo o culpa grave, seg&#250;n lo se&#241;alado <br/>en la Cl&#225;usula 11. Declaraciones en la Solicitud de Seguro, de estas Condiciones <br/>Generales. <br/></b></p>
<p><b>7. Si el Asegurado o el Beneficiario incumpliere lo establecido en la Cl&#225;usula 15. <br/>Subrogaci&#243;n de Derechos, de estas Condiciones Generales, a menos que compruebe <br/>que el incumplimiento es debido a una causa extra&#241;a no imputable a &#233;l. <br/></b></p>
<p><b>8. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta <br/>de estos, actuando con dolo o culpa grave, obstaculiza los derechos del Asegurador <br/>estipulados en esta P&#243;liza. <br/></b></p>
<p><b>9. Otras exoneraciones de responsabilidad que se establezcan en las Condiciones <br/>Particulares de la P&#243;liza. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 3 de 8 <br/></p>
<p><b>CL&#193;USULA 4. VIGENCIA DE LA P&#211;LIZA  <br/></b></p>
<p>La vigencia del contrato se har&#225; constar en el Cuadro P&#243;liza - Recibo de Prima, con indicaci&#243;n de <br/>la fecha de emisi&#243;n, la hora y d&#237;a de su inicio y vencimiento. <br/></p>
<p>La finalizaci&#243;n de la vigencia implicar&#225; el cese autom&#225;tico de todos los beneficios, prestaciones, o <br/>servicios en curso o no, incluyendo aquellos casos o tratamientos iniciados al momento o antes del <br/>t&#233;rmino de la vigencia, con sujeci&#243;n a lo establecido en la Cl&#225;usula 14. Alcance de Cobertura en <br/>Caso de Vencimiento, de las Condiciones Particulares de esta p&#243;liza. <br/></p>
<p>Los periodos de d&#237;as no utilizados no son reembolsables ni acumulables. <br/></p>
<p>En todo caso, la p&#243;liza deja de tener efecto una vez que el asegurado supere la edad l&#237;mite <br/>correspondiente al Plan que haya contratado. <br/></p>
<p>Si el Asegurador aceptara emitir una p&#243;liza para un viaje que ya est&#233; en curso cuando se emita la <br/>p&#243;liza y el Asegurado se encuentre en el lugar de destino, dicha p&#243;liza tendr&#225; un per&#237;odo de <br/>carencia de cinco (5) d&#237;as. <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE LA PRIMA <br/></b></p>
<p>El pago de la prima depender&#225; de la modalidad de comercializaci&#243;n contratado, de acuerdo a lo <br/>dispuesto en la Cl&#225;usula 8. Modalidad de Comercializaci&#243;n, de las presentes Condiciones <br/>Generales: i. En caso se contratar la modalidad denominada Por D&#237;as: el pago ser&#225; &#250;nico y deber&#225; <br/>realizarse al momento de la emisi&#243;n de la p&#243;liza de seguros solicitada, siempre antes de que el <br/>Asegurado salga de viaje. Y, ii. En caso de contratar la modalidad denominada Anual Multiviajes: el <br/>pago podr&#225; ser realizado mediante un pago &#250;nico o mediante pagos fraccionados y en este caso, <br/>para que el asegurado cuente con cobertura encontr&#225;ndose de viaje, deber&#225; mantener al d&#237;a el <br/>pago de la fracci&#243;n que corresponda. <br/></p>
<p>El pago de la prima conserva en vigor el contrato s&#243;lo por el tiempo al que corresponda dicho <br/>pago. <br/></p>
<p>En caso de que la prima &#250;nica o la fracci&#243;n de prima, seg&#250;n sea el caso, no sea pagada al <br/>momento de la emisi&#243;n de la p&#243;liza o se haga imposible su cobro por causa imputable al Tomador, <br/>el Asegurador tendr&#225; derecho a exigir el pago debido o resolver el contrato. <br/></p>
<p>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun <br/>cuando aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/></p>
<p>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y <br/>si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier <br/>momento sin previo aviso. No obstante, si en la P&#243;liza no se determina ning&#250;n lugar para el pago <br/>de la prima, se entender&#225; que &#233;ste ha de hacerse en el domicilio del Asegurador.  <br/></p>
<p><b>CL&#193;USULA 6. RENOVACI&#211;N AUTOM&#193;TICA <br/></b></p>
<p>En el presente contrato de seguros no operar&#225; la renovaci&#243;n autom&#225;tica para la Modalidad de <br/>Comercializaci&#243;n Por D&#237;as, indicada en la Cl&#225;usula 8 numeral 1 de las presentes Condiciones <br/>Generales, toda vez que la vigencia del mismo ser&#225; igual a la duraci&#243;n del viaje. <br/></p>
<p>Queda entendido, de esta manera que la renovaci&#243;n autom&#225;tica anual solo operar&#225; para la <br/>Modalidad de Comercializaci&#243;n Anual Multiviajes, indicada en la Cl&#225;usula 7 numeral 2 de las <br/>presentes Condiciones Generales. <br/></p>
<p>La adquisici&#243;n por parte de un Asegurado de uno o m&#225;s Planes de Asistencia no produce la <br/>acumulaci&#243;n de los beneficios ni del tiempo en ellas contempladas, en estos casos solo podr&#225;n <br/>aplicarse los l&#237;mites de vigencia establecidos en la p&#243;liza que haya sido emitida de primero, en el </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 4 de 8 <br/></p>
<p>entendido que cada Plan de Asistencia en Viajes contratado representa una P&#243;liza de Seguro <br/>independiente de otra. <br/></p>
<p>En caso de renovaci&#243;n, las condiciones para su aplicaci&#243;n ser&#225;n las indicadas en las Condiciones <br/>Particulares de la presente p&#243;liza, en los t&#233;rminos all&#237; descritos. <br/></p>
<p><b>CL&#193;USULA 7: EXCLUSIONES GENERALES <br/></b></p>
<p><b>El Asegurador no cubre los gastos relacionados con: <br/></b></p>
<p><b>a. Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas <br/>(haya habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento <br/>militar, insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra intestina, guerra civil, poder militar, <br/>usurpaci&#243;n de poder, proclama de estado de excepci&#243;n, acto de terrorismo o <br/>cualquier acto de cualquier persona que act&#250;e en nombre de o en relaci&#243;n con <br/>cualquier organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la fuerza <br/>del gobierno o influenciarlo mediante el terrorismo o la violencia. <br/></b></p>
<p><b>b. Participaci&#243;n del Asegurado en motines, manifestaciones o tumultos que tengan o no <br/>car&#225;cter de guerra civil, tanto si la intervenci&#243;n se hace a t&#237;tulo personal como si se <br/>hace como miembro de una organizaci&#243;n civil o militar. <br/></b></p>
<p><b>c. Participaci&#243;n del Asegurado en actos delictivos, ri&#241;as o peleas (salvo que se trate de <br/>un caso de leg&#237;tima defensa comprobada con reporte policial), huelga, actos de <br/>vandalismo o tumulto popular en el que el Asegurado hubiera participado como <br/>elemento activo. El intento de o la comisi&#243;n de un acto ilegal y, en general, cualquier <br/>acto doloso o criminal del Asegurado, incluido el suministro de informaci&#243;n falsa o <br/>diferente a la realidad. Los hechos causados por acciones negligentes, imprudencia o <br/>la falta de medidas de prevenci&#243;n por parte del Asegurado. <br/></b></p>
<p><b>d. Los Eventos y las consecuencias de desencadenamiento de fuerzas naturales, <br/>tsunamis, temblores, terremotos, tormentas, tempestades, huracanes, ciclones, <br/>inundaciones, eventos de radiaci&#243;n nuclear y de radioactividad, as&#237; como cualquier <br/>otro fen&#243;meno natural o no, con car&#225;cter extraordinario o evento que, debido a sus <br/>proporciones o gravedad, sea considerado como desastre nacional regional o local o <br/>cat&#225;strofe, sismos, huracanes, inundaciones y cualquier otro fen&#243;meno de naturaleza <br/>atmosf&#233;rica, meteorol&#243;gico, s&#237;smico o geol&#243;gico de car&#225;cter extraordinario, energ&#237;a <br/>nuclear o contaminaci&#243;n radioactiva. <br/></b></p>
<p><b>e. El Asegurado cuando est&#233; como pasajero o tripulante de alg&#250;n medio de navegaci&#243;n <br/>a&#233;rea no autorizado para el transporte p&#250;blico de pasajeros, as&#237; como helic&#243;pteros. <br/></b></p>
<p><b>f. Accidente a consecuencia de un riesgo inherente al trabajo del Asegurado, <br/>considerado legalmente como accidente laboral o de trabajo. <br/></b></p>
<p><b>g. El suicidio o intento de suicidio, las lesiones infringidas a s&#237; mismo por parte del <br/>Asegurado y/o su familia, as&#237; como cualquier acto de manifiesta irresponsabilidad o <br/>imprudencia grave por parte del Asegurado de la asistencia en viajes.  <br/></b></p>
<p><b>CL&#193;USULA 8. MODALIDAD DE COMERCIALIZACION <br/></b></p>
<p>La presente p&#243;liza de seguros podr&#225; ser adquirida por los asegurados, bajo una de las siguientes <br/>modalidades: <br/></p>
<p><b>1. POR D&#205;AS</b>: su vigencia se establecer&#225; de acuerdo a la duraci&#243;n del viaje pautado y seg&#250;n el <br/>Plan y n&#250;mero de d&#237;as contratados por el Tomador, con un m&#225;ximo de 365 d&#237;as <br/>consecutivos de cobertura. Concluida la vigencia, se suspender&#225;n al Asegurado todos los <br/>servicios de asistencia contratados aun cuando contin&#250;e en el viaje. Sin embargo, el </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 5 de 8 <br/></p>
<p>asegurado podr&#225; solicitar una extensi&#243;n de la cobertura, de acuerdo con lo establecido en la <br/>Cl&#225;usula 12. Condici&#243;n de Extensi&#243;n, de las Condiciones Particulares de esta P&#243;liza. <br/></p>
<p>Bajo esta modalidad de comercializaci&#243;n la P&#243;liza de Seguro de Asistencia en Viajes opera <br/>por d&#237;as corridos, por lo tanto, una vez iniciada la vigencia de un Plan de Asistencia en <br/>Viajes, no es posible interrumpir la misma, los periodos de d&#237;as no utilizados no son <br/>reembolsables. Una vez interrumpida la vigencia de un plan, la misma caduca y no puede <br/>reactivarse posteriormente. <br/></p>
<p><b>2. ANUAL MULTIVIAJES</b>: tiene una vigencia de 365 d&#237;as continuos en total; sin embargo, el <br/>Asegurado tendr&#225; cobertura en cada viaje como m&#225;ximo por el n&#250;mero de d&#237;as que haya <br/>contratado (30, 45, 60 o 90), contados desde el inicio del viaje.  <br/></p>
<p>Si dentro de una vigencia el asegurado est&#225; de viaje fuera de Venezuela un n&#250;mero de d&#237;as <br/>mayor que el n&#250;mero de d&#237;as contratado, dejar&#225; de tener cobertura cuando supere el <br/>n&#250;mero de d&#237;as contratado. <br/></p>
<p>La modalidad seleccionada quedar&#225; reflejada en el Cuadro P&#243;liza - Recibo de Prima. <br/></p>
<p><b>CL&#193;USULA 9. PLAZO DE GRACIA   <br/></b></p>
<p>Para el pago de la prima de la P&#243;liza, se considerar&#225; un plazo de gracia de quince (15) d&#237;as <br/>continuos antes del inicio del viaje, solo para renovaciones de la Modalidad de Comercializaci&#243;n <br/>Anual Multiviajes. <br/></p>
<p>Si se vence el per&#237;odo de gracia sin que haya sido pagada la prima en el tiempo convenido, se <br/>entender&#225; como la voluntad del Tomador de resolver la p&#243;liza, quedando esta sin validez y efecto <br/>alguno a partir de la fecha de inicio de su vigencia. <br/></p>
<p>Si durante el plazo de gracia el Asegurado viaja y ocurre un siniestro amparado bajo las <br/>condiciones de esta p&#243;liza y sin que la prima se encuentre debidamente pagada, el Asegurador no <br/>se encontrar&#225; obligado a indemnizar el siniestro ocurrido. <br/></p>
<p><b>CL&#193;USULA 10. MONEDA <br/></b></p>
<p>Unidad monetaria utilizada para la suscripci&#243;n del contrato de seguros, especificada en el Cuadro <br/>P&#243;liza Recibo. El Asegurador cumplir&#225; sus compromisos en la moneda indicada en el Cuadro <br/>P&#243;liza Recibo. Asimismo, de mutuo acuerdo entre las partes, El Asegurador podr&#225; cumplir con sus <br/>obligaciones de pago en &#8220;Bol&#237;vares&#8221;, calculado a la tasa de cambio oficial determinada por el <br/>Banco Central de Venezuela, para la fecha del pago. <br/></p>
<p><b>CL&#193;USULA 11. DECLARACIONES EN LA SOLICITUD DE SEGURO <br/></b></p>
<p>El Tomador o el propuesto asegurado, al llenar la solicitud de seguro, debe declarar con exactitud <br/>al Asegurador, de acuerdo con el cuestionario y dem&#225;s requerimientos que le indique, todas las <br/>circunstancias por &#233;l conocidas que puedan influir en la valoraci&#243;n del riesgo. Esos instrumentos <br/>formar&#225;n parte integrante de la solicitud de seguro.  <br/></p>
<p>El Asegurador deber&#225; participar al tomador o al asegurado, en un plazo de cinco (5) d&#237;as h&#225;biles <br/>siguientes, que ha tenido conocimiento de un hecho no declarado en la solicitud que puede influir <br/>en la valoraci&#243;n del riesgo y podr&#225; ajustar o rescindir del contrato, mediante comunicaci&#243;n dirigida <br/>al tomador o al asegurado, seg&#250;n corresponda, en el plazo de un (1) mes, contado a partir del <br/>conocimiento de los hechos.  <br/></p>
<p>En caso de resoluci&#243;n, esta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a continuo siguiente a su <br/>notificaci&#243;n, siempre y cuando parte proporcional de la prima, deducida la comisi&#243;n pagada al <br/>intermediario de la actividad aseguradora, correspondiente al periodo que falte por transcurrir, se <br/>encuentre a disposici&#243;n del Tomador en la caja del Asegurador, previa deducci&#243;n de la comisi&#243;n <br/>pagada al intermediario de la actividad aseguradora. Corresponder&#225;n al Asegurador las primas <br/>relativas al per&#237;odo de seguro transcurrido, en el momento que se haga esta notificaci&#243;n. El </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 6 de 8 <br/></p>
<p>Asegurador no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o inexactitud <br/>ha desaparecido antes del siniestro.  <br/></p>
<p>Si el siniestro sobreviene antes de que el Asegurador haga la participaci&#243;n a la que se refiere el <br/>p&#225;rrafo anterior, la indemnizaci&#243;n se reducir&#225; proporcionalmente a la diferencia entre la prima <br/>convenida y la que se hubiese establecido de haberse conocido la verdadera entidad del riesgo. Si <br/>el Tomador o el Asegurado act&#250;an con dolo o culpa grave, el Asegurador quedara liberado del <br/>pago de la indemnizaci&#243;n y de la devoluci&#243;n de la prima. <b> <br/></b></p>
<p><b>CL&#193;USULA 12. FALSEDADES Y RETICENCIAS DE MALA FE</b> <br/></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador y del Asegurado realizadas en la <br/>solicitud de seguro, debidamente probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de <br/>tal naturaleza que el Asegurador de haberlas conocido, no hubiese contratado o lo hubiese hecho <br/>en otras condiciones.  <br/></p>
<p>En caso de falsedades y reticencias de mala fe por parte del Tomador, del Asegurado o del <br/>Beneficiario en la reclamaci&#243;n del siniestro, debidamente probadas, ser&#225;n causa de nulidad <br/>absoluta del contrato y exonerar&#225;n del pago de la indemnizaci&#243;n al Asegurador. <br/></p>
<p>No hay lugar a devoluci&#243;n de prima al Tomador en los supuestos de nulidad del contrato previstos <br/>en esta Cl&#225;usula.  <br/></p>
<p><b>CL&#193;USULA 13. PAGO DE INDEMNIZACIONES <br/></b></p>
<p>El Asegurador deber&#225; pagar la indemnizaci&#243;n que corresponda en un plazo que no exceda treinta <br/>(30) d&#237;as continuos siguientes, contado a partir de la fecha en que haya recibido el &#250;ltimo recaudo <br/>solicitado, salvo por causa extra&#241;a no imputable al Asegurador.<b> <br/></b></p>
<p><b>CL&#193;USULA 14. RECHAZO DEL SINIESTRO <br/></b></p>
<p>El Asegurador deber&#225; notificar por escrito al Tomador, al Asegurado o al Beneficiario, en el plazo <br/>se&#241;alado en la cl&#225;usula anterior, las causas de hecho y de derecho que a su juicio justifiquen el <br/>rechazo, total o parcial, de la indemnizaci&#243;n exigida.<b> <br/></b></p>
<p><b>CL&#193;USULA 15. SUBROGACI&#211;N DE DERECHOS <br/></b></p>
<p>El Asegurador queda subrogado de pleno derecho, hasta la concurrencia del monto pagado, en los <br/>derechos y acciones del Tomador, del Asegurado o del Beneficiario contra los terceros <br/>responsables. <br/></p>
<p>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el da&#241;o hubiese sido causado por: los <br/>descendientes, el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de hecho, otros <br/>parientes del Asegurado o las personas que conviven permanentemente con &#233;l o aquellas por las <br/>que deba responder civilmente. <br/></p>
<p>El Asegurado o el Beneficiario no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de exigir a <br/>otras personas la reparaci&#243;n por los da&#241;os y p&#233;rdidas que estas le hubiesen ocasionado. <br/></p>
<p>En caso de siniestro, el Asegurado o el Beneficiario est&#225; obligado a realizar a expensas del <br/>Asegurador, cuantos actos sean necesarios y todo lo que este pueda razonablemente requerir, con <br/>el objeto de permitir que ejerza los derechos que le correspondan por subrogaci&#243;n, sean antes o <br/>despu&#233;s del pago. <br/></p>
<p>Si el Asegurado o el Beneficiario incumpliere lo establecido en esta cl&#225;usula, perder&#225; el derecho al <br/>pago que le otorga esta P&#243;liza, a menos que compruebe que el incumplimiento es debido a una <br/>causa extra&#241;a no imputable a &#233;l. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 7 de 8 <br/></p>
<p><b>CL&#193;USULA 16. ARBITRAJE <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza.  <br/></p>
<p>El Superintendente de la Actividad Aseguradora actuar&#225; como &#193;rbitro Arbitrador en aquellos casos <br/>en que sea designado de mutuo acuerdo entre las partes, con motivo de controversias que se <br/>susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. En este supuesto, la tramitaci&#243;n <br/>del arbitraje se ajustar&#225; a lo dispuesto en las Normas para Regular los Mecanismos Alternativos de <br/>Soluci&#243;n de Conflictos en la Actividad Aseguradora. <br/></p>
<p>Si las partes acuerdan someterse a un procedimiento de arbitraje comercial, la tramitaci&#243;n se <br/>ajustar&#233; a lo dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo de <br/>Procedimiento Civil. <br/></p>
<p>El laudo arbitral ser&#225; de obligatorio cumplimiento.  <br/></p>
<p><b>CL&#193;USULA 17. CADUCIDAD <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer una acci&#243;n judicial <br/>contra El Asegurador o convenir con este someterse al Arbitraje previsto en la Cl&#225;usula 16. <br/>Arbitraje, de estas Condiciones Generales, si no lo hubieren hecho antes de transcurrir el plazo de <br/>un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n, por escrito de los hechos que se se&#241;alan a <br/>continuaci&#243;n:  <br/></p>
<p>a) Del Rechazo total o parcial del siniestro. <br/></p>
<p>b) De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, del Asegurado o del <br/>Beneficiario respecto al monto de la indemnizaci&#243;n. <br/></p>
<p>A los efectos de esta Cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado <br/>el libelo de demanda por ante el tribunal competente.<b> <br/></b></p>
<p><b>CL&#193;USULA 18. PRESCRIPCI&#211;N <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres <br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.  <br/></p>
<p><b>CL&#193;USULA 19. MODIFICACIONES  <br/></b></p>
<p>Toda modificaci&#243;n a las condiciones de la P&#243;liza entrar&#225; en vigor una vez que el Tomador notifique <br/>su consentimiento a la proposici&#243;n formulada por el Asegurador o cuando este participe su <br/>aceptaci&#243;n a la solicitud de modificaci&#243;n propuesta por el Tomador. <br/></p>
<p>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un <br/>representante del Asegurador y por el Tomador. Los Anexos prevalecer&#225;n sobre las Condiciones <br/>Particulares y estas sobre las Condiciones Generales de la P&#243;liza. <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional, se aplicar&#225; lo dispuesto en la CL&#193;USULA 4. <br/>VIGENCIA DE LA P&#211;LIZA y en la CL&#193;USULA 5. PAGO DE LA PRIMA de estas Condiciones <br/>Generales. <br/></p>
<p>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso <br/>contrario, se presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro P&#243;liza - Recibo de <br/>Prima, en el que se modifique la Suma Asegurada, y por parte del Tomador mediante <br/>comunicaci&#243;n escrita o por el pago de la diferencia de la prima correspondiente, si la hubiere.  <br/></p>
<p>Se considera aceptada la solicitud escrita de modificaci&#243;n, si el Asegurador no rechaza la solicitud <br/>dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles <br/>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento del Asegurador <br/>de que el Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la modificaci&#243;n.<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 749 (03-2023) 8 de 8 <br/></p>
<p><b>CL&#193;USULA 20. AVISOS  <br/></b></p>
<p>Las comunicaciones relativas a la terminaci&#243;n del contrato o de cualquier otro asunto entre las <br/>partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada su recepci&#243;n de <br/>modo indubitable y con acuse de recibo, dirigidas al domicilio o sucursal del Asegurador o a la <br/>direcci&#243;n del Tomador o del Asegurado que conste en el Cuadro P&#243;liza &#8211; Recibo de Prima.  <br/></p>
<p>Toda comunicaci&#243;n emitida por el Asegurador o por el Tomador y Asegurado que sean recibidas <br/>por el intermediario de Seguros producen el mismo efecto que si hubieses sido entregada a la otra <br/>parte. <br/></p>
<p>El intermediario de la actividad aseguradora ser&#225; administrativa y civilmente responsable en caso <br/>de que no haya entregado la correspondencia a su destinatario, en un lapso de cinco (5) d&#237;as <br/>h&#225;biles, contados a partir de su recepci&#243;n. <br/></p>
<p><b>CL&#193;USULA 21. DOMICILIO ESPECIAL <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes <br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, la ciudad de celebraci&#243;n del <br/>contrato, a cuya Jurisdicci&#243;n declaran someterse las partes. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-0660 de fecha 31/01/2023 </p>

</div></div>
</body></html>