<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercanti Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 634 (10-2021) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO FUNERARIO INDIVIDUAL <br/></p>
<p>&quot;TRANQUILIDAD VITAL MERCANTIL&quot; <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. OBJETO DEL SEGURO <br/></b></p>
<p>El objeto de la presente P&#243;liza de Seguros es indemnizar los Gastos por Servicios Funerarios, <br/>siempre que el fallecimiento del Asegurado ocurra dentro del per&#237;odo de vigencia de la P&#243;liza, se <br/>hayan superado los plazos establecidos en la CL&#193;USULA 6. PLAZOS DE ESPERA de las <br/>presentes Condiciones Particulares y que el fallecimiento sobrevenga por una causa no excluida <br/>de acuerdo a lo establecido en la CL&#193;USULA 13. EXCLUSIONES de estas Condiciones <br/>Particulares, sin exceder en ning&#250;n caso de la Suma Asegurada indicada en el Cuadro P&#243;liza &#8211; <br/>Recibo de Prima. <br/></p>
<p><b>CL&#193;USULA 2. GASTOS AMPARADOS <br/></b></p>
<p><b>Quedan amparados bajo esta P&#243;liza los gastos funerarios concernientes a: <br/></b></p>
<p>&#61623; <b>Ata&#250;d. <br/></b></p>
<p>&#61623; <b>Oficios religiosos. <br/></b></p>
<p>&#61623; <b>Servicio de capilla y cafet&#237;n. <br/></b></p>
<p>&#61623; <b>Veh&#237;culo f&#250;nebre para el traslado del fallecido desde la instituci&#243;n hospitalaria o <br/>residencia al lugar donde deber&#225; efectuarse el velatorio, y de all&#237; para el sepelio. <br/></b></p>
<p>&#61623; <b>Traslado del fallecido de su domicilio actual desde cualquier lugar del pa&#237;s o viceversa, <br/>seg&#250;n sea el caso. <br/></b></p>
<p>&#61623; <b>Veh&#237;culos de acompa&#241;amiento para los familiares. <br/></b></p>
<p>&#61623; <b>Preparaci&#243;n y arreglo del fallecido. <br/></b></p>
<p>&#61623; <b>Servicio crematorio en aquellos casos que as&#237; lo haya solicitado el Asegurado. <br/></b></p>
<p>&#61623; <b>Una parcela de dos (2) puestos en un cementerio municipal o privado. <br/></b></p>
<p>&#61623; <b>Invitaci&#243;n por la prensa local donde sea el sepelio o anuncios por una emisora local. <br/></b></p>
<p>&#61623; <b>Arreglos de flores naturales. <br/></b></p>
<p>&#61623; <b>Diligencias de Ley. <br/></b></p>
<p><b>El monto a indemnizar por estos servicios no superar&#225; en ning&#250;n caso la Suma Asegurada. <br/></b></p>
<p><b>CL&#193;USULA 3. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables, que se indican a continuaci&#243;n: <br/></p>
<p>1. Asegurado titular, de edad comprendida entre los 18 y los 74 a&#241;os,  <br/></p>
<p>2. El c&#243;nyuge del Asegurado Titular o la persona que viva como tal, menor de setenta y cuatro <br/>(74) a&#241;os de edad. <br/></p>
<p>3. Los padres del Asegurado Titular menores de setenta y cuatro (74) a&#241;os de edad. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 634 (10-2021) 2 de 6 <br/></p>
<p>4. Los hijos del Asegurado Titular desde su nacimiento y menores de veinticinco (25) a&#241;os, <br/>siempre que convivan con el Asegurado Titular o dependan econ&#243;micamente de &#233;l. <br/></p>
<p>No podr&#225;n incluirse como nuevos Asegurados bajo la presente P&#243;liza, las personas con m&#225;s de <br/>setenta y cuatro (74) a&#241;os de edad. <br/></p>
<p>Es condici&#243;n expresa que al momento de emisi&#243;n de esta P&#243;liza dichas personas gocen de buena <br/>salud y no sufran ni padezcan ninguna enfermedad. <br/></p>
<p>Cuando el Asegurado Titular o cualquier integrante de su grupo familiar asegurado cumpla la edad <br/>de setenta y cuatro (74) a&#241;os, el Asegurador se compromete a renovar la P&#243;liza, siempre que el <br/>Tomador pague la prima seg&#250;n lo dispuesto en la CL&#193;USULA 4. PAGO DE LA PRIMA, que figura <br/>en la Condiciones Generales. <br/></p>
<p><b>CL&#193;USULA 4. DESIGNACI&#211;N DEL BENEFICIARIO <br/></b></p>
<p>La designaci&#243;n del Beneficiario puede ser hecha en la oportunidad de la celebraci&#243;n del contrato <br/>de seguro, siempre que no existiere cesi&#243;n alguna de la P&#243;liza o en un momento posterior, <br/>mediante declaraci&#243;n escrita recibida por el Asegurador. <br/></p>
<p>El Beneficiario debe ser identificado en forma inequ&#237;voca y que haga posible su diferenciaci&#243;n de <br/>otra persona o del resto de los Beneficiarios. Igualmente deber&#225; indicarse la proporci&#243;n en la cual <br/>concurrir&#225; en el importe de la indemnizaci&#243;n convenida. En caso de inexactitud o error en el <br/>nombre del Beneficiario que haga imposible su identificaci&#243;n, dar&#225; derecho a acrecer la prestaci&#243;n <br/>convenida a favor de los dem&#225;s Beneficiarios designados. <br/></p>
<p>A falta de designaci&#243;n de Beneficiarios o en caso de inexactitud o error en el nombre del <br/>Beneficiario &#250;nico que haga imposible su identificaci&#243;n, la prestaci&#243;n convenida se pagar&#225; en <br/>partes iguales a los herederos legales del Asegurado. <br/></p>
<p>A falta de designaci&#243;n de la proporci&#243;n que corresponda a todos los Beneficiarios o para alguno en <br/>particular, la prestaci&#243;n convenida se pagar&#225; en partes iguales, para el primer caso, o acrecer&#225; <br/>para el resto de los Beneficiarios, en el segundo caso. <br/></p>
<p>Si la designaci&#243;n se hace a favor de los herederos del Asegurado, sin mayor especificaci&#243;n, se <br/>considerar&#225;n como Beneficiarios aquellos que tengan la condici&#243;n de herederos legales, para el <br/>momento del fallecimiento del Asegurado. <br/></p>
<p>En caso de que alg&#250;n Beneficiario falleciere antes o simult&#225;neamente con el Asegurado, la parte <br/>que le corresponda acrecer&#225; a favor de los dem&#225;s Beneficiarios sobrevivientes y si todos hubiesen <br/>fallecido, la prestaci&#243;n convenida se har&#225; a favor de los herederos legales del Asegurado. A los <br/>efectos del seguro, se presume que el Beneficiario de que se trate ha fallecido simult&#225;neamente <br/>con el Asegurado cuando el suceso que da origen al fallecimiento, ocurra en un mismo momento, <br/>independientemente de que el fallecimiento ocurra en una fecha posterior. <br/></p>
<p><b>CL&#193;USULA 5. CAMBIO DE BENEFICIARIOS</b>  <br/></p>
<p>El<b> </b>Asegurado tiene derecho a cambiar de beneficiarios en cualquier momento durante la vigencia <br/>de la P&#243;liza, mediante solicitud escrita debidamente firmada dirigida al Asegurador, y una vez <br/>recibida esa comunicaci&#243;n, el Asegurador emitir&#225; el respectivo Anexo a la P&#243;liza haciendo constar <br/>tal cambio. De no existir dicho Anexo se considerar&#225; que el Beneficiario no ha sido cambiado, aun <br/>cuando se hubiere hecho la solicitud con anterioridad al fallecimiento del mismo. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 634 (10-2021) 3 de 6 <br/></p>
<p><b>CL&#193;USULA 6. PLAZOS DE ESPERA <br/></b></p>
<p>Esta P&#243;liza ser&#225; efectiva una vez transcurrido un plazo de espera de tres (3) meses contados a <br/>partir de: <br/></p>
<p>1. El inicio del contrato. <br/></p>
<p>2. La fecha de inclusi&#243;n para personas que se incorporen posteriormente. <br/></p>
<p>Este plazo no aplicar&#225; si el fallecimiento ocurre como consecuencia &#250;nica y exclusiva de un <br/>accidente. <br/></p>
<p><b>CL&#193;USULA 7. LAPSOS DE ESPERA PARA AUMENTO DE SUMA ASEGURADA <br/></b></p>
<p>Si el Tomador o el Asegurado solicitara un aumento en la suma asegurada, para las cantidades <br/>aumentadas comenzar&#225;n a considerarse nuevamente los plazos de espera, contados a partir de la <br/>fecha de la emisi&#243;n de la p&#243;liza con la nueva suma asegurada. Por lo tanto, de ocurrir un siniestro <br/>antes del vencimiento de los plazos de espera aplicables a la nueva suma asegurada, el <br/>Asegurador indemnizar&#225; sobre la base de la suma asegurada vigente antes de la modificaci&#243;n, <br/>siempre que los plazos de espera anteriores hubieren vencido. <br/></p>
<p><b>CL&#193;USULA 8. PAGO EN CASO DE RECLAMACIONES <br/></b></p>
<p>Las reclamaciones podr&#225;n realizarse bajo las siguientes modalidades: <br/></p>
<p>1. PAGO DIRECTO: El (los) Beneficiario(s) podr&#225;n solicitar al Asegurador, a trav&#233;s del Centro de <br/>Atenci&#243;n Telef&#243;nica, el pago directo a la funeraria por los beneficios previstos y seg&#250;n las <br/>condiciones y l&#237;mites de la P&#243;liza. De no ser procedente este pago directo, el Asegurador <br/>informar&#225; al Asegurado o al Beneficiario las causas de hecho o de derecho que justifican tal <br/>decisi&#243;n.  <br/></p>
<p>Queda entendido y convenido que el servicio dispuesto por el Asegurador para este pago directo <br/>no constituye una obligaci&#243;n contractual, sino la prestaci&#243;n de un servicio a trav&#233;s de <br/>proveedores de servicios a los Asegurados o Beneficiarios. En consecuencia, el Asegurador se <br/>reserva el derecho de aceptar o rechazar la solicitud de pago directo realizada por el <br/>Asegurado o Beneficiario, en virtud de las Condiciones Generales y Particulares de esta P&#243;liza. <br/>Asimismo, podr&#225; rechazar esta solicitud en aquellos casos en que la informaci&#243;n suministrada <br/>no permita determinar con certeza que el caso estuviera cubierto, hasta tanto no se presenten <br/>otros documentos complementarios.  <br/></p>
<p>2. REEMBOLSO: En aquellos casos en los cuales no sea posible para el Asegurador aceptar la <br/>solicitud de pago directo, el Asegurador indemnizar&#225; la Suma Asegurada indicada en el Cuadro <br/>P&#243;liza - Recibo de Prima por concepto de Gastos por Servicios Funerarios, dentro de los <br/>treinta (30) d&#237;as continuos contados a partir de la fecha de recibir el Asegurador la reclamaci&#243;n <br/>con toda la documentaci&#243;n original, por parte del Asegurado Titular y en caso de fallecimiento <br/>de &#233;ste, el reclamo lo har&#225; la persona que demuestre haber sufragado los Gastos por Servicios <br/>Funerarios (a nombre de quien sean generadas las facturas). El pago de la indemnizaci&#243;n que <br/>corresponda se efectuar&#225; en la moneda extranjera indicada en el Cuadro P&#243;liza o en el <br/>equivalente en Bol&#237;vares calculado al tipo de cambio oficial vigente, establecido por le Banco <br/>Central de Venezuela, para la fecha de pago. <br/></p>
<p>Si la p&#233;rdida o gasto incurrido por el Asegurado con ocasi&#243;n del siniestro hubiere sido en <br/>Bol&#237;vares, la indemnizaci&#243;n correspondiente se efectuar&#225; exclusivamente en dicha moneda. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 634 (10-2021) 4 de 6 <br/></p>
<p>En todo caso si el monto de los Gastos por los Servicios Funerarios fuese superior a la Suma <br/>Asegurada, el Asegurador s&#243;lo se har&#225; responsable hasta por el monto de la Suma Asegurada <br/>ante quien haya sufragado dichos gastos. Por otra parte, si el monto de los Gastos por Servicios <br/>Funerarios fuese inferior a la Suma Asegurada, el Asegurador pagar&#225; en forma proporcional a los <br/>Beneficiarios la diferencia entre la Suma Asegurada y la indemnizaci&#243;n de los Gastos por Servicios <br/>Funerarios. <br/></p>
<p>El pago del remanente eventual por parte del Asegurador deber&#225; ser entregado al Beneficiario, en <br/>cumplimiento del contrato, aun contra las reclamaciones de los herederos leg&#237;timos y acreedores <br/>de cualquier clase del Tomador o del Asegurado. <br/></p>
<p><b>CL&#193;USULA 9. PROCEDIMIENTO EN CASO DE SINIESTRO <br/></b></p>
<p>Si el reclamo se hace a trav&#233;s de la modalidad de pago directo, al ocurrir el fallecimiento del <br/>Asegurado, el Tomador o el Beneficiario deber&#225;: <br/></p>
<p>Comunicarse al Centro de Atenci&#243;n Telef&#243;nica a trav&#233;s de los tel&#233;fonos que el Asegurador <br/>disponga para estos efectos, durante las veinticuatro (24) horas del d&#237;a y los trescientos sesenta y <br/>cinco (365) d&#237;as del a&#241;o, con el fin de solicitar los servicios funerarios; para ello deber&#225; indicar los <br/>siguientes datos: <br/></p>
<p>1. Nombres, apellidos y n&#250;mero de c&#233;dula del Asegurado fallecido. <br/></p>
<p>2. Nombres, apellidos y n&#250;mero de c&#233;dula del Tomador. <br/></p>
<p>3. Causa del fallecimiento. <br/></p>
<p>Cuando el reclamo se haga a trav&#233;s de la modalidad de Reembolso, el Tomador, el Asegurado o el <br/>Beneficiario deber&#225; notificar el fallecimiento al Asegurador a m&#225;s tardar dentro de los cinco (5) d&#237;as <br/>h&#225;biles siguientes a la fecha en que tenga conocimiento del hecho. Una vez efectuada la <br/>notificaci&#243;n, el Tomador, el Asegurado o el Beneficiario deber&#225;, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes a la fecha de notificaci&#243;n, entregar al Asegurador, como requisito para reclamar <br/>el pago correspondiente, los siguientes documentos: <br/></p>
<p>&#61623; En caso de muerte natural: <br/></p>
<p>1. C&#233;dula de identidad del Asegurado fallecido y de los Beneficiarios; en caso de que existan <br/>ni&#241;os, ni&#241;as o adolescentes, presentar la partida de nacimiento y la respectiva autorizaci&#243;n <br/>del Tribunal de Protecci&#243;n del Ni&#241;o y del Adolescente, indicando el beneficiario de la <br/>indemnizaci&#243;n y la persona que deber&#225; retirar la prestaci&#243;n correspondiente. <br/></p>
<p>2. La partida de nacimiento y certificado de defunci&#243;n del Asegurado fallecido expedido por las <br/>autoridades competentes conforme a la Ley. <br/></p>
<p>3. Informe de los m&#233;dicos que atendieron al asegurado fallecido, en caso que el fallecimiento <br/>haya sido por causa de una enfermedad. <br/></p>
<p>4. Declaraci&#243;n de &#218;nicos y Universales Herederos emitida por un Tribunal, si el Asegurado no <br/>hubiere declarado Beneficiarios. <br/></p>
<p>5. Planilla de declaraci&#243;n de siniestro completamente contestada y firmada por el(los) <br/>Beneficiario(s). </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 634 (10-2021) 5 de 6 <br/></p>
<p>6. Original y copia de la factura del total de gastos por todos los Servicios Funerarios prestados <br/>y pagados a la Funeraria. <br/></p>
<p>&#61623; En caso de muerte accidental: <br/></p>
<p>1. Los documentos anteriormente se&#241;alados para el caso de muerte natural. <br/></p>
<p>2. Informe de las autoridades competentes que intervinieron en el accidente. <br/></p>
<p>3. Carta narrativa donde se manifiesten por escrito todos los detalles referentes al accidente, <br/>indicando lugar y hora y las circunstancias en que se produjo. <br/></p>
<p>4. Informe m&#233;dico forense. <br/></p>
<p>A fin de determinar su responsabilidad o cu&#225;nto y a quienes indemnizar, el Asegurador podr&#225; <br/>requerir por escrito al Tomador, al Asegurado o al Beneficiario documentos adicionales a los arriba <br/>previstos hasta en una ocasi&#243;n y dentro de un per&#237;odo de treinta (30) d&#237;as continuos contados a <br/>partir de la fecha en que se hayan entregado todos los documentos ya mencionados, y el Tomador, <br/>el Asegurado o el Beneficiario est&#225;n en la obligaci&#243;n de presentarlos dentro de treinta (30) d&#237;as <br/>contados a partir de la fecha en que se haya hecho la solicitud de los mismos, salvo causa extra&#241;a <br/>no imputable al Tomador, al Asegurado o al Beneficiario.  <br/></p>
<p>El Asegurador podr&#225; exigir la autopsia o la exhumaci&#243;n del cad&#225;ver para establecer las causas de <br/>la muerte, debiendo el Tomador, el Asegurado o el Beneficiario prestar su conformidad y su <br/>concurso si fuere imprescindible para la obtenci&#243;n de las correspondientes autorizaciones oficiales. <br/>La autopsia o la exhumaci&#243;n deber&#225; efectuarse con citaci&#243;n del Tomador, del Asegurado o de los <br/>Beneficiarios, quienes podr&#225;n designar un m&#233;dico para representarlos. Todos los gastos que se <br/>produzcan ser&#225;n cancelados por el Asegurador, excepto los derivados del m&#233;dico representante <br/>del Tomador, del Asegurado o de los Beneficiarios.  <br/></p>
<p>En caso de siniestros ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la <br/>documentaci&#243;n a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la <br/>Rep&#250;blica Bolivariana de Venezuela en el pa&#237;s donde haya ocurrido el siniestro. <br/></p>
<p><b>CL&#193;USULA 10. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar si el Tomador o los Beneficiarios <br/>no notificaren el siniestro o no suministraren la informaci&#243;n solicitada por el Asegurador dentro de <br/>los plazos se&#241;alados en la CL&#193;USULA 8. PROCEDIMIENTO EN CASO DE SINIESTRO, de estas <br/>Condiciones Particulares, a menos que se compruebe que dej&#243; de realizarse por causa extra&#241;a no <br/>imputable al Tomador o los Beneficiarios. <br/></p>
<p>El Asegurador no estar&#225; obligado al pago de la Suma Asegurada si el fallecimiento del Asegurado <br/>ocurre como consecuencia de su participaci&#243;n en ri&#241;as, alteraciones del orden p&#250;blico, actos <br/>delictivos y sucesos que ocurran durante el cumplimiento del servicio militar. <br/></p>
<p><b>CL&#193;USULA 11. CONTINUIDAD DEL SEGURO <br/></b></p>
<p>Al fallecimiento del Tomador, la P&#243;liza se mantendr&#225; en vigor en forma continua hasta la fecha en <br/>que finaliza la cobertura de la prima pagada, fecha en la cual finalizar&#225; la cobertura del seguro, si el <br/>grupo familiar restante no solicita la continuidad de la P&#243;liza con treinta (30) d&#237;as h&#225;biles de <br/>anticipaci&#243;n a la mencionada fecha. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 634 (10-2021) 6 de 6 <br/></p>
<p><b>CL&#193;USULA 12. SUICIDIO <br/></b></p>
<p><b>En caso de suicidio del Asegurado, el Asegurador no estar&#225; obligado al pago de la <br/>indemnizaci&#243;n si dicho suicidio ocurriera antes de que hubiese transcurrido un (1) a&#241;o <br/>contado a partir de la celebraci&#243;n del contrato. <br/></b></p>
<p><b>En caso de suicidio del Asegurado ocurrido antes de que hubiese pasado un (1) a&#241;o <br/>contado a partir de la fecha en que se haya producido un incremento en la Suma Asegurada, <br/>el Asegurador pagar&#225; la suma asegurada prevista antes del incremento y devolver&#225; a los <br/>Beneficiarios la diferencia de prima pagada por el referido incremento. <br/></b></p>
<p><b>CL&#193;USULA 13. EXCLUSIONES <br/></b></p>
<p><b>Esta P&#243;liza no ser&#225; v&#225;lida si el fallecimiento del Asegurado ocurre como consecuencia de: <br/></b></p>
<p><b>1. Suicidio durante el primer a&#241;o de la P&#243;liza contado a partir de la fecha de emisi&#243;n. <br/></b></p>
<p><b>2. Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/>habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra intestina, guerra civil, poder militar o <br/>usurpaci&#243;n de poder, proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o <br/>cualquier acto de cualquier persona que act&#250;e en nombre de o en relaci&#243;n con cualquier <br/>organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la fuerza del gobierno <br/>o influenciarlo mediante el terrorismo o violencia. <br/></b></p>
<p><b>3. El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear, utilizaci&#243;n de armas nucleares, fisi&#243;n <br/>o fusi&#243;n nuclear, contaminaci&#243;n radiactiva. <br/></b></p>
<p><b>4. Terremoto, maremoto, vientos huracanados, erupciones volc&#225;nicas y otros eventos <br/>naturales de magnitudes catastr&#243;ficas. <br/></b></p>
<p><b>5. Su participaci&#243;n en ri&#241;as, alteraciones del orden p&#250;blico, actos delictivos y sucesos que <br/>ocurran durante el cumplimiento del servicio militar. <br/></b></p>
<p>   <br/></p>
<p> _______________________________________________ _______________________________________________ <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-316 de fecha 05/10/2021 </p>

</div></div>
</body></html>