<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 650 (03-2022) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO PAGO &#218;NICO <br/></p>
<p>POR PATOLOG&#205;A DE C&#193;NCER <br/></p>
<p>CONDICIONES GENERALES <br/></p>
<p>  <b>CL&#193;USULA N&#186; 1. DEFINICIONES GENERALES</b><i> <br/></i></p>
<p>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/></p>
<p><b>ASEGURADOR:</b> Mercantil Seguros, C.A., es la persona jur&#237;dica que en virtud del presente <br/>contrato se obliga a asumir los riesgos cubiertos en las condiciones particulares y anexos, si los <br/>hubiere, de la P&#243;liza. <br/></p>
<p><b>TOMADOR: </b>Persona natural que obrando por cuenta propia o ajena traslada los riesgos a El <br/>Asegurador, comprometi&#233;ndose a efectuar el pago de la prima.  <br/></p>
<p><b>ASEGURADO:</b> Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos indicados <br/>en las condiciones particulares y anexos de esta P&#243;liza, debidamente identificado en el Cuadro <br/>P&#243;liza - Recibo de Prima.  <br/></p>
<p><b>BENEFICIARIO:</b> Es la persona que tiene derecho a recibir la indemnizaci&#243;n. El Beneficiario de la <br/>indemnizaci&#243;n que corresponda a la presente p&#243;liza ser&#225; El Asegurado. En caso de fallecimiento <br/>por C&#225;ncer de El Asegurado antes de recibir el pago correspondiente, este lo recibir&#225;n la persona <br/>indicada como Beneficiario en la Solicitud de Seguro. Si no se hubiese indicado nadie en la <br/>Solicitud de Seguro, los Beneficiarios ser&#225;n los Herederos Legales.  <br/></p>
<p><b>EDAD DE EL ASEGURADO:</b> Para los efectos de esta p&#243;liza, la edad de El Asegurado ser&#225; la que <br/>corresponda al cumplea&#241;os m&#225;s cercano a la fecha de comienzo de la misma, cumpliendo a&#241;os <br/>sucesivamente en cada periodo anual de dicha p&#243;liza. <br/></p>
<p><b>CUADRO P&#211;LIZA &#8211; RECIBO DE PRIMA:</b> Documento donde se indican los datos particulares de <br/>la p&#243;liza, como son: N&#250;mero de la p&#243;liza, identificaci&#243;n completa de El Asegurador, de su <br/>representante y domicilio principal; identificaci&#243;n completa de El Tomador, El Asegurado y <br/>Beneficiarios, direcci&#243;n del Tomador, direcci&#243;n de cobro, nombre del Intermediario de Seguros, <br/>direcci&#243;n de El Asegurado, riesgos cubiertos, suma asegurada, monto de la prima, forma y lugar de <br/>pago, per&#237;odo de vigencia y firmas de El Asegurador y El Tomador. <br/></p>
<p><b>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO:</b> La Condiciones Generales, las <br/>Condiciones Particulares, la Solicitud de Seguros, los ex&#225;menes e informes m&#233;dicos solicitados a <br/>El Asegurado si los hubiere, el Cuadro P&#243;liza - Recibo de Prima y los Anexos que se emitan para <br/>complementarla o modificarla. <br/></p>
<p><b>TIPO DE MONEDA:</b> Todas las transacciones derivadas de esta P&#243;liza se realizar&#225;n en la moneda <br/>indicada en el Cuadro Recibo de P&#243;liza. <br/></p>
<p><b>PRIMA: </b>Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar El Tomador a El Asegurador <br/>en virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. <br/>El Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en esta P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 2 de 8 <br/></p>
<p><b>SUMA ASEGURADA: </b>Es el pago &#250;nico establecido y se&#241;alado en el Cuadro P&#243;liza - Recibo de <br/>Prima. <br/></p>
<p><b>SINIESTRO:</b> Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar <br/>por parte de El Asegurador. <br/></p>
<p><b>CL&#193;USULA N&#186; 2. EXCLUSIONES GENERALES <br/></b></p>
<p><b>Esta P&#243;liza no cubre los siniestros ocasionados por: <br/></b></p>
<p><b>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/>habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, insurrecci&#243;n, rebeli&#243;n, guerra <br/>civil, guerra intestina, usurpaci&#243;n de poder, sublevaci&#243;n, proclamaci&#243;n del estado de <br/>excepci&#243;n, acto de terrorismo o acto de cualquier persona que act&#250;e en nombre de o en <br/>relaci&#243;n con alguna organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la <br/>fuerza del gobierno o influenciarlo mediante el terrorismo o la violencia. <br/></b></p>
<p><b>b) Radiaciones nucleares, enfermedades o accidentes producidos por la energ&#237;a at&#243;mica, <br/>is&#243;topos radioactivos y contraste para diagn&#243;sticos. <br/></b></p>
<p><b>c) Indemnizaci&#243;n por Da&#241;os y Perjuicios atribuibles a proveedores de salud, tales como: <br/>m&#233;dicos, anestesi&#243;logos, asistentes m&#233;dicos, enfermeras y similares. <br/></b></p>
<p><b>CL&#193;USULA N&#186; 3. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado a responder ante una reclamaci&#243;n en los siguientes <br/>casos: <br/></b></p>
<p><b>1. Si El Asegurado o El Tomador o cualquier persona que obre por cuenta de &#233;stos, <br/>presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea <br/>medios o documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para <br/>derivar otros beneficios, as&#237; como tambi&#233;n en caso de omisi&#243;n, ocultamiento de <br/>informaci&#243;n o reticencia en las declaraciones suministradas por El Asegurado o por <br/>terceras personas que obren por cuenta de &#233;ste en la presentaci&#243;n de siniestros con el <br/>prop&#243;sito de ocultar o disimular la reclamaci&#243;n de un procedimiento no amparado por la <br/>presente p&#243;liza. <br/></b></p>
<p><b>2. Si El Asegurado no puede probar la ocurrencia del siniestro. <br/></b></p>
<p><b>3. Si El Asegurado, El Tomador o El Beneficiario actuare con dolo o si el siniestro ha sido <br/>ocasionado por dolo de El Tomador. <br/></b></p>
<p><b>4. Si El Asegurado o El Tomador causare o provocare el siniestro por culpa grave, excepto <br/>cuando el siniestro sea ocasionado en cumplimiento de deberes legales de socorro o en <br/>tutela de intereses comunes con El Asegurador en lo que respecta a la P&#243;liza de seguro. <br/></b></p>
<p><b>5. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta de El Asegurador. <br/></b></p>
<p><b>6. Cuando el pago de la prima de renovaci&#243;n se hubiera realizado con posterioridad a la <br/>fecha de ocurrencia de un siniestro, salvo que el pago se efect&#250;e dentro del plazo <br/>establecido en la CL&#193;USULA N&#186; 6 PLAZO DE GRACIA.  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 3 de 8 <br/></p>
<p><b>7. Si El Tomador, El Asegurado o El Beneficiario incumplieren lo establecido en la <br/>CL&#193;USULA N&#186; 7 PROCEDIMIENTO EN CASO DE SINIESTRO de las Condiciones <br/>Particulares de esta p&#243;liza, salvo causa extra&#241;a no imputable a El Asegurado.  <br/></b></p>
<p><b>8. Otras exoneraciones de responsabilidad que se establezcan en las Condiciones <br/>Particulares y Anexos, si los hubiere, de la P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA 4. MONEDA DEL CONTRATO <br/></b></p>
<p>Es la moneda extranjera indicada en el Cuadro P&#243;liza Recibo, distinta al Bol&#237;var de la Rep&#250;blica <br/>Bolivariana de Venezuela. Todos los valores, montos y operaciones monetarias que afecten al <br/>contrato de seguros se entender&#225;n referidos a dicha moneda extranjera. La moneda extranjera <br/>incluida en el Cuadro P&#243;liza Recibo deber&#225; ser utilizada como moneda de cuenta, pudiendo <br/>cumplirse la obligaci&#243;n que corresponda mediante el pago en Bol&#237;vares al tipo de cambio oficial <br/>vigente a la fecha de pago, seg&#250;n sea el caso. <b> <br/></b></p>
<p>A los fines de la presente P&#243;liza de Seguro, la expresi&#243;n &#8220;Tipo de Cambio Oficial&#8221; se refiere a la <br/>tasa de cambio de referencia publicada diariamente por el Banco Central de Venezuela en su <br/>p&#225;gina web. <br/></p>
<p><b>CL&#193;USULA N&#186; 5. VIGENCIA DE LA P&#211;LIZA  <br/></b></p>
<p>El Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de <br/>celebraci&#243;n del contrato de seguro, lo cual se producir&#225; una vez que El Tomador notifique su <br/>consentimiento a la proposici&#243;n formulada por El Asegurador o cuando &#233;ste participe su aceptaci&#243;n <br/>a la solicitud efectuada por el Tomador, seg&#250;n corresponda. En todo caso la vigencia de la P&#243;liza <br/>es anual y se har&#225; constar en el Cuadro P&#243;liza - Recibo de Prima con indicaci&#243;n de la fecha en que <br/>se emita la hora y d&#237;a de su inicio y vencimiento.  <br/></p>
<p><b>CL&#193;USULA N&#186; 6. RENOVACI&#211;N</b><i> <br/></i></p>
<p>Salvo disposici&#243;n en contrario establecida en las condiciones particulares, esta P&#243;liza se entender&#225; <br/>renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia anterior y por un plazo <br/>igual, entendi&#233;ndose que la renovaci&#243;n no implica una p&#243;liza nueva, sino la pr&#243;rroga de la anterior. <br/>La renovaci&#243;n no proceder&#225; si una de las partes notifica a la otra su voluntad de no renovar, <br/>mediante notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo domicilio que conste en el Cuadro <br/>P&#243;liza - Recibo de Prima, efectuada con un plazo de por lo menos un (01) mes de anticipaci&#243;n al <br/>vencimiento del per&#237;odo de vigencia en curso. <br/></p>
<p><b>CL&#193;USULA N&#186; 7. PLAZO DE GRACIA</b><i> <br/></i></p>
<p>Para el pago de las primas subsiguientes a la primera, se considerar&#225; un plazo de gracia de tres <br/>(3) d&#237;as continuos, si las partes han acordado fraccionar mensualmente; siete (7) d&#237;as continuos, si <br/>las partes han acordado fraccionar trimestralmente; quince (15) d&#237;as continuos si las partes han <br/>acordado fraccionar semestralmente; y de treinta (30) d&#237;as continuos si la forma de pago es anual, <br/>contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anterior.  <br/></p>
<p>Si se vence el per&#237;odo de gracia sin que haya sido pagada la fracci&#243;n de prima o la prima anual en <br/>el tiempo convenido, se entender&#225; como la voluntad del Tomador de resolver la p&#243;liza, quedando <br/>esta sin validez ni efecto alguno a partir del vencimiento de la &#250;ltima fracci&#243;n de la prima anual <br/>pagada o a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anual anterior. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 4 de 8 <br/></p>
<p>Si durante el per&#237;odo de gracia ocurre un siniestro amparado bajo las condiciones de esta p&#243;liza, el <br/>monto de las fracciones de primas aun no pagadas por el Tomador ser&#225; descontado de la <br/>Indemnizaci&#243;n a El Asegurado. <br/></p>
<p><b>CL&#193;USULA N&#186; 8. PAGO DE LA PRIMA </b><i> <br/></i></p>
<p>El pago de la prima se efectuar&#225; en la moneda extranjera indicada en el Cuadro P&#243;liza Recibo. <br/>Asimismo, podr&#225; el Tomador liberarse de su obligaci&#243;n mediante el pago del equivalente en <br/>Bol&#237;vares de la cantidad indicada en el Cuadro P&#243;liza, calculado al Tipo de Cambio Oficial para la <br/>fecha del pago. El Asegurador podr&#225; poner a disposici&#243;n del Tomador diversas alternativas para <br/>facilitar el pago de las primas, incluyendo el fraccionamiento de la misma.  <br/></p>
<p><b>CL&#193;USULA N&#186; 9. DECLARACIONES EN LA SOLICITUD DE SEGURO<i> <br/></i></b></p>
<p>El Tomador y El Asegurado tienen el deber, antes de la celebraci&#243;n del contrato, de declarar con <br/>exactitud a El Asegurador, de acuerdo con el cuestionario que &#233;ste les proporcione o los <br/>requerimientos que les indique, todas las circunstancias por ellos conocidas que puedan influir en <br/>la valoraci&#243;n del riesgo;<b> </b>por lo tanto el presente contrato se celebra bajo la presunci&#243;n de la buena <br/>fe por parte de El Tomador y/o el propuesto Asegurado sin perjuicio de la facultad de El <br/>Asegurador de exigir en forma razonable la comprobaci&#243;n de la exposici&#243;n referida.  <br/></p>
<p>Si El Tomador o El Asegurado al contestar las preguntas de la Solicitud de Seguros o los <br/>requerimientos efectuados por El Asegurador, hubieren hecho cualquier declaraci&#243;n falsa o <br/>incompleta, o si hubieren incurrido en omisi&#243;n o reticencia de mala fe - debidamente probadas - de <br/>circunstancias que sean relevantes para la apreciaci&#243;n del riesgo, se anular&#225; esta P&#243;liza en todas <br/>sus partes, quedando limitada la obligaci&#243;n de El Asegurador &#250;nicamente a reintegrar sin intereses <br/>la prima pagada, desde la emisi&#243;n o renovaci&#243;n, lo que sea m&#225;s reciente. <br/></p>
<p>En caso de descubrirse declaraciones falsas, El Asegurador participar&#225; en un lapso de cinco (5) <br/>d&#237;as h&#225;biles que ha tenido conocimiento de un hecho no declarado que puede influir en la <br/>valoraci&#243;n del riesgo y resolver&#225; el contrato mediante comunicaci&#243;n dirigida al tomador, en el plazo <br/>de un (1) mes contado a partir del conocimiento de los hechos que se reserv&#243; o declar&#243; con <br/>inexactitud El Tomador, la resoluci&#243;n del contrato se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a <br/>siguiente a su notificaci&#243;n, siempre y cuando la devoluci&#243;n de la prima correspondiente se <br/>encuentre a disposici&#243;n de El Tomador en la caja de El Asegurador. Corresponder&#225;n a El <br/>Asegurador las primas relativas al per&#237;odo en curso en el momento en que haga esta notificaci&#243;n. <br/>El Asegurador no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o inexactitud <br/>haya desaparecido antes del siniestro.  <br/></p>
<p>Si el siniestro sobreviene antes de que El Asegurador haga la participaci&#243;n a la que se refiere el <br/>p&#225;rrafo anterior, la prestaci&#243;n de esta p&#243;liza se reducir&#225; proporcionalmente a la diferencia entre la <br/>prima convenida y la que se hubiese establecido de haberse conocido la verdadera entidad del <br/>riesgo. Si El Tomador o El Asegurado act&#250;a con dolo o culpa grave, El Asegurador quedar&#225; <br/>liberado del pago de la indemnizaci&#243;n y de la devoluci&#243;n de la prima. <br/></p>
<p>Cuando esta P&#243;liza cubra a varios Asegurados y la reserva o inexactitud se contrajese s&#243;lo a uno o <br/>varios de ellos, el contrato subsistir&#225; con todos sus efectos respecto a los restantes siempre y <br/>cuando sea t&#233;cnicamente posible. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 5 de 8 <br/></p>
<p><b>CL&#193;USULA N&#186; 10. DECLARACI&#211;N ERR&#211;NEA DE LA EDAD <i> <br/></i></b></p>
<p>Cuando se compruebe que hubo inexactitud en la indicaci&#243;n de la edad de El Asegurado, sin que <br/>se demuestre que haya dolo o mala fe, El Asegurador no resolver&#225; el contrato a menos que la <br/>edad real al tiempo de su celebraci&#243;n est&#233; fuera de los l&#237;mites de admisi&#243;n fijados por El <br/>Asegurador, pero en este caso se devolver&#225; a El Tomador la prima no consumida calculada a la <br/>fecha de extinci&#243;n. <br/></p>
<p>Si la edad de El Asegurado estuviese comprendida dentro de los l&#237;mites de admisi&#243;n fijados por El <br/>Asegurador y se pagare una prima menor de la que corresponder&#237;a por la edad real, la obligaci&#243;n <br/>de El Asegurador se reducir&#225; en la proporci&#243;n que exista entre la prima estipulada y la prima de <br/>tarifa para la edad real en la fecha de celebraci&#243;n del contrato. Si El Asegurador hubiere satisfecho <br/>ya el importe del seguro al descubrirse la inexactitud de la indicaci&#243;n sobre la edad de El <br/>Asegurado, tendr&#225; derecho a repetir lo que hubiere pagado de m&#225;s conforme al c&#225;lculo de la <br/>fracci&#243;n anterior, incluyendo los intereses respectivos. Si a consecuencia de la inexacta indicaci&#243;n <br/>de la edad, se estuviere pagando una prima m&#225;s elevada que la correspondiente a la edad real, El <br/>Asegurador reembolsar&#225; el exceso de las primas percibidas, sin intereses. Si con posterioridad a la <br/>muerte de El Asegurado se descubriera que fue incorrecta la edad manifestada en la solicitud y <br/>&#233;sta se encuentra dentro de los l&#237;mites de admisi&#243;n autorizados, El Asegurador estar&#225; obligado a <br/>pagar al beneficiario la suma que por las primas canceladas corresponda de acuerdo con la edad <br/>real. <br/></p>
<p>Para todos los c&#225;lculos de esta Cl&#225;usula se aplicar&#225;n las tarifas que hayan estado en vigor al <br/>momento de la celebraci&#243;n del contrato. <br/></p>
<p><b>CL&#193;USULA N&#186; 11. PAGO DE LA INDEMNIZACI&#211;N Y DEVOLUCI&#211;N DE PRIMAS <br/></b></p>
<p>El pago de la indemnizaci&#243;n prevista en la P&#243;liza se efectuar&#225; en la moneda extranjera indicada en <br/>el Cuadro P&#243;liza Recibo. No obstante, de mutuo acuerdo entre las partes el Asegurador podr&#225; <br/>cumplir con sus obligaciones con el pago del equivalente en Bol&#237;vares a la tasa de cambio oficial <br/>fijada por el Banco Central de Venezuela para el momento del pago, hasta por la Suma Asegurada <br/>estipulada y de conformidad con el procedimiento dispuesto en las Condiciones Particulares de la <br/>cobertura contratada.  <br/></p>
<p>En cualquier supuesto de p&#233;rdida o gastos amparados, fijados o incurridos, en bol&#237;vares referidos <br/>en facturas presentadas por el Asegurado o Beneficiario, la indemnizaci&#243;n debe ser equivalente a <br/>la cantidad de unidades monetarias de la moneda en la que se suscribi&#243; el contrato, a la tasa de <br/>cambio oficial fijada por el Banco Central de Venezuela, para el momento en que se determin&#243; la <br/>p&#233;rdida o se incurri&#243; en el gasto, seg&#250;n corresponda conforme al contrato. Asimismo, de mutuo <br/>acuerdo entre las partes el Asegurador podr&#225; cumplir con sus obligaciones con el pago del <br/>equivalente en Bol&#237;vares a la tasa de cambio oficial fijada por el Banco Central de Venezuela para <br/>el momento del pago. <br/></p>
<p>Si por cualquier motivo fuere necesario cancelar al Tomador un monto por concepto de reintegro <br/>de prima, el mismo se efectuar&#225; en la misma moneda en que fuere inicialmente pagada, pudiendo <br/>de mutuo acuerdo entre las partes el Asegurador cumplir con sus obligaciones con el pago del <br/>equivalente en Bol&#237;vares a la tasa de cambio oficial fijada por el Banco Central de Venezuela para <br/>el momento del pago. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 6 de 8 <br/></p>
<p><b>CL&#193;USULA N&#186; 12. RECHAZO DEL SINIESTRO <br/></b></p>
<p>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las <br/>Condiciones Generales, Particulares y Anexos de la presente P&#243;liza, El Asegurador deber&#225; <br/>notificar por escrito a El Asegurado o a sus Beneficiarios en caso de fallecimiento de &#233;ste, las <br/>causas de hecho y de derecho que a su juicio justifican el rechazo total o parcial del siniestro, en <br/>un lapso que no exceda los treinta (30) d&#237;as continuos siguientes, contados a partir de la fecha de <br/>recibir El Asegurador el &#250;ltimo de los recaudos solicitados.  <br/></p>
<p><b>CL&#193;USULA N&#186; 13. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre El Asegurado y El Asegurador para la indemnizaci&#243;n que pudiera <br/>corresponder, de acuerdo con la cobertura contratada, las partes podr&#225;n someterse al siguiente <br/>procedimiento: <br/></p>
<p>a. Nombrar un perito de com&#250;n acuerdo entre las partes y por escrito. <br/></p>
<p>b. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>c. En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en <br/>el plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar un amigable componedor. <br/></p>
<p>d. Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos a un tercer perito nombrado por ellos por escrito. La apreciaci&#243;n de este &#250;ltimo <br/>agotar&#225; este procedimiento. <br/></p>
<p>e. Cada parte asumir&#225; los honorarios del perito designado por cada parte, m&#225;s la mitad de los <br/>honorarios del tercero, si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>El fallecimiento de cualquiera de los peritos, que aconteciere en el curso de las operaciones de <br/>peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedan facultados para sustituirlo por otro. <br/></p>
<p>Para los efectos de esta Cl&#225;usula, se entiende por perito(s) y amigable componedor el(los) <br/>m&#233;dico(s) legalmente autorizado(s) para el ejercicio de la profesi&#243;n m&#233;dica, quien(es) deber&#225;(n) <br/>tener una especialidad reconocida por la Federaci&#243;n M&#233;dica Venezolana y suficiente experiencia <br/>en la materia que haya originado el peritaje. <br/></p>
<p><b>CL&#193;USULA N&#186; 14. ARBITRAJE <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del Arbitraje se ajustar&#225; a lo <br/>dispuesto en la ley que regula la materia de arbitraje y supletoriamente, en el C&#243;digo de <br/>Procedimiento Civil. <br/></p>
<p>El Superintendente de la Actividad Aseguradora podr&#225; actuar directamente o a trav&#233;s de los <br/>funcionarios que designe como &#193;rbitro Arbitrador en aquellos casos en que sea designado de <br/>mutuo acuerdo entre las partes, con motivo de divergencias que se susciten en la interpretaci&#243;n, <br/>aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. En este supuesto, se aplicar&#225; el procedimiento previsto en las <br/>Normas para Regular los Mecanismos Alternativos de Soluci&#243;n de Conflictos en la Actividad <br/>Aseguradora. El Laudo Arbitral ser&#225; de obligatorio cumplimiento. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 7 de 8 <br/></p>
<p><b>CL&#193;USULA N&#186; 15. CADUCIDAD <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra el <br/>Asegurador o convenir con &#233;ste a someterse al Arbitraje previsto en la Cl&#225;usula 13. Arbitraje, de <br/>estas Condiciones Generales, si no lo hubiere hecho antes de transcurrir el plazo de un (1) a&#241;o <br/>contado a partir de la fecha de la notificaci&#243;n, por escrito: 1. Del rechazo, total o parcial, del <br/>siniestro. 2. De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, del Asegurado o <br/>del Beneficiario respecto al monto de la indemnizaci&#243;n.  <br/></p>
<p>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante los &#243;rganos jurisdiccionales <br/></p>
<p><b>CL&#193;USULA N&#186; 16. PRESCRIPCI&#211;N <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres <br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.  <br/></p>
<p><b>CL&#193;USULA N&#186; 17. SUBROGACI&#211;N DE DERECHOS <br/></b></p>
<p>El Asegurador queda subrogado en todos los derechos de El Tomador, El Asegurado o El <br/>Beneficiario en caso de muerte,<b> </b>en contra de terceros responsables, hasta el monto de cualquier <br/>siniestro cubierto por &#233;l. El Tomador, El Asegurado o El Beneficiario se obligan a realizar, a <br/>expensas de El Asegurador, los actos necesarios que &#233;ste razonablemente pueda requerir para la <br/>preservaci&#243;n de todos los derechos que le correspondan por esta subrogaci&#243;n y el ejercicio de los <br/>mismos.  <br/></p>
<p>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el siniestro hubiese sido causado por los <br/>descendientes, por el c&#243;nyuge, por la persona con quien mantenga uni&#243;n estable de hecho, por <br/>otros parientes de El Asegurado o personas que convivan permanentemente con &#233;l o por las <br/>personas por las que debe responder civilmente. <br/></p>
<p>El Asegurado o El Beneficiario en caso de muerte no podr&#225;, en ning&#250;n momento renunciar a sus <br/>derechos de recobrar de otras personas los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado, <br/>so pena de perder todo derecho a indemnizaci&#243;n bajo esta P&#243;liza. <br/></p>
<p>El Asegurado o El Beneficiario o sus causahabientes en caso de muerte, est&#225;n obligados a realizar <br/>a expensas de El Asegurador, los actos que &#233;ste razonablemente le exija o que sean necesarios <br/>con el objeto de que El Asegurador ejerza los derechos que le correspondan por subrogaci&#243;n, sean <br/>antes o despu&#233;s del pago de la indemnizaci&#243;n. <br/></p>
<p><b>CL&#193;USULA N&#186; 18. MODIFICACIONES <br/></b></p>
<p>Toda modificaci&#243;n a las condiciones de la p&#243;liza entrar&#225; en vigor una vez que El Tomador notifique <br/>su consentimiento a la proposici&#243;n formulada por El Asegurador o cuando &#233;ste participe su <br/>aceptaci&#243;n a la solicitud de modificaci&#243;n propuesta por El Tomador. <br/></p>
<p>Las modificaciones se har&#225;n constar mediante anexos, debidamente firmados por un representante <br/>de El Asegurador y por El Tomador. Los anexos prevalecer&#225;n sobre las Condiciones Particulares y <br/>&#233;stas sobre las Condiciones Generales de la P&#243;liza. <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en la CL&#193;USULA N&#186; 7 <br/>PAGO DE LA PRIMA de estas Condiciones Generales. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 650 (03-2022) 8 de 8 <br/></p>
<p>Todo cambio referente a aumento o disminuci&#243;n de la suma asegurada o el deducible, deber&#225; <br/>realizarse con efecto al siguiente per&#237;odo anual de la P&#243;liza, es decir, al a&#241;o-p&#243;liza pr&#243;ximo, con un <br/>per&#237;odo de anticipaci&#243;n m&#237;nimo de treinta (30) d&#237;as h&#225;biles y llenando una nueva solicitud. <br/></p>
<p>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso <br/>contrario, se presumir&#225; aceptada por El Asegurador con la emisi&#243;n del Cuadro P&#243;liza - Recibo de <br/>Prima, en el que se modifique la suma asegurada y por parte de El Tomador mediante <br/>comunicaci&#243;n escrita o por el pago de la diferencia de la prima correspondiente, si la hubiere.  <br/></p>
<p>Se considera aceptada la solicitud escrita de modificaci&#243;n, si El Asegurador no rechaza la solicitud <br/>dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles <br/>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento de El <br/>Asegurador de que El Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la <br/>modificaci&#243;n. <br/></p>
<p><b>CL&#193;USULA N&#186; 19. REHABILITACI&#211;N <br/></b></p>
<p>Si la presente P&#243;liza quedara sin validez ni efecto por falta de pago de la prima, podr&#225; ser <br/>rehabilitada a discreci&#243;n de El Asegurador, siempre que El Tomador lo solicitare por escrito dentro <br/>del plazo de tres (3) meses, contado desde la fecha en que qued&#243; sin validez ni efecto y <br/>demostrare a satisfacci&#243;n de El Asegurador que El Asegurado est&#225; en condiciones aptas para <br/>asegurarse de nuevo y cancelare la prima pendiente, pudiendo mantenerse o modificarse v&#237;a <br/>anexo las condiciones de contrataci&#243;n vigentes al momento de la terminaci&#243;n. En caso de <br/>siniestros ocurridos con anterioridad a la fecha de rehabilitaci&#243;n no habr&#225; derecho a indemnizaci&#243;n <br/>alguna. <br/></p>
<p><b>CL&#193;USULA N&#186; 20. AVISOS  <br/></b></p>
<p>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a este contrato se efectuar&#225; <br/>con acuse de recibo, mediante comunicaci&#243;n escrita o telegrama dirigido a la direcci&#243;n del <br/>Tomador o del Asegurado que conste en el contrato, seg&#250;n corresponda, o al domicilio principal o <br/>sucursal del Asegurador, o a trav&#233;s de los medios electr&#243;nicos acordados por las partes.  <br/></p>
<p>Las comunicaciones relacionadas con la tramitaci&#243;n de siniestros que sean entregadas al <br/>intermediario de la actividad aseguradora producen el mismo efecto que si hubiesen sido <br/>entregadas a la otra parte, salvo estipulaci&#243;n en contrario. <br/></p>
<p>El intermediario de la actividad aseguradora ser&#225; administrativa y civilmente responsable en caso <br/>de que no haya entregado la correspondencia a su destinatario, en un lapso de cinco (5) d&#237;as <br/>h&#225;biles, contados a partir de su recepci&#243;n <br/></p>
<p><b>CL&#193;USULA N&#186; 21. DOMICILIO  <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes <br/>eligen como domicilio especial la ciudad donde se celebr&#243; el correspondiente contrato de seguros, <br/>a cuya Jurisdicci&#243;n declaran someterse las partes. <br/></p>
<p>En ________________________________ a los _____ d&#237;as del mes de ______________ del a&#241;o _________.<b> <br/></b></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-000718 de fecha 08/12/2021 </p>

</div></div>
</body></html>