<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 651 (03-2022) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO PAGO &#218;NICO <br/></p>
<p>POR PATOLOG&#205;A DE C&#193;NCER <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p>  <b>CL&#193;USULA N&#186; 1. RIESGO CUBIERTO</b><i> <br/></i></p>
<p><b>El Asegurador indemnizar&#225; mediante el Pago &#218;nico de la suma asegurada establecida en el <br/>Cuadro P&#243;liza - Recibo de Prima en caso de diagnostic&#225;rsele por primera vez en vida de El <br/>Asegurado alg&#250;n tipo de C&#225;ncer de los amparados en el presente contrato y de acuerdo con <br/>las definiciones indicadas en la CL&#193;USULA N&#186; 2 de estas condiciones particulares. Es <br/>condici&#243;n indispensable para tener derecho a la indemnizaci&#243;n cubierta que se cumplan las <br/>condiciones siguientes:  <br/></b></p>
<p><b>a) Que la fecha del diagn&#243;stico de C&#225;ncer sea posterior a la expiraci&#243;n del Plazo de <br/>Espera.  <br/></b></p>
<p><b>b) Que la reclamaci&#243;n del siniestro se presente dentro de los sesenta (60) d&#237;as h&#225;biles <br/>siguientes a la fecha del diagn&#243;stico de C&#225;ncer. <br/></b></p>
<p><b>c) Que sea la primera vez en la vida de El Asegurado en la que haya recibido el Diagn&#243;stico <br/>de C&#225;ncer, independientemente del n&#250;mero de tumores cancer&#237;genos, por cuanto la <br/>presente P&#243;liza abarca un Pago &#218;nico por C&#225;ncer, no habiendo acumulaci&#243;n de <br/>indemnizaciones.  <br/></b></p>
<p><b>CLAUSULA N&#186; 2. INTERPRETACI&#211;N DE T&#201;RMINOS <br/></b></p>
<p>De acuerdo a los t&#233;rminos y condiciones de esta P&#243;liza, los t&#233;rminos que se se&#241;alan tendr&#225;n el <br/>siguiente significado:  <br/></p>
<p><b>C&#193;NCER: </b>Se define como C&#225;ncer un tumor maligno caracterizado por el crecimiento y la <br/>expansi&#243;n incontrolable de c&#233;lulas malignas. C&#225;ncer incluye leucemia, el mal de Hodgkins y el <br/>melanoma agresivo que excede una profundidad de 0.75 mil&#237;metros. <b>C&#225;ncer no incluye el <br/>carcinoma in situ no-agresivo; los tumores no agresivos localizados que se encuentren en <br/>etapas iniciales de malignidad; tumores asociados con el Virus de Inmunodeficiencia <br/>Humana (VIH); Sarcoma Karposi y otros tipos de c&#225;ncer relacionados con SIDA; o cualquier <br/>c&#225;ncer de la piel que no sea melanoma maligno. <br/></b></p>
<p><b>DIAGN&#211;STICO:</b> Es el an&#225;lisis inequ&#237;voco de un M&#233;dico, confirmado por otro M&#233;dico, de la <br/>existencia de una patolog&#237;a.  <br/></p>
<p><b>DIAGN&#211;STICO CL&#205;NICO:</b> Es el an&#225;lisis m&#233;dico basado en el historial del paciente, examen f&#237;sico, <br/>radiograf&#237;as y/o ex&#225;menes de laboratorios. <br/></p>
<p><b>FECHA DEL DIAGN&#211;STICO:</b> Es la fecha que se tomar&#225; como referencia para evaluar lo <br/>siguiente:  <br/></p>
<p>&#61623; Si el siniestro ocurre antes o despu&#233;s de la expiraci&#243;n del plazo de espera.  <br/></p>
<p>&#61623; Si el siniestro se reporta dentro de los sesenta (60) d&#237;as siguientes a dicha fecha.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 651 (03-2022) 2 de 4 <br/></p>
<p>Se entiende por Fecha del Diagn&#243;stico la fecha en que El Asegurado entra en conocimiento del <br/>padecimiento o diez (10) d&#237;as continuos despu&#233;s de que se hayan obtenido los resultados de la <br/>prueba m&#233;dica que determine en forma inequ&#237;voca el diagn&#243;stico, lo que primero ocurra. La <br/>ocurrencia de un evento relacionado con alg&#250;n C&#225;ncer de los mencionados en la CL&#193;USULA N&#186; 2 <br/>de estas condiciones particulares que haga imposible que El Asegurado sea consciente del <br/>diagn&#243;stico, se considerar&#225; prueba m&#233;dica para determinar la Fecha del Diagn&#243;stico.  <br/></p>
<p><b>M&#201;DICO:</b> Profesional legalmente autorizado para ejercer la medicina seg&#250;n las leyes y normas de <br/>la jurisdicci&#243;n donde ha sido prestado el servicio y la cual practica dentro de los l&#237;mites regulares y <br/>admisibles de cualquier autorizaci&#243;n legal que sea pertinente. El t&#233;rmino &#8220;M&#201;DICO&#8221; no incluye a <br/>dentista (odont&#243;logo, ortodoncista), quiropr&#225;ctico, opt&#243;metra, podiatra o cualquier otro profesional <br/>cuya especialidad no est&#233; reconocida por las autoridades del pa&#237;s donde fue prestado el servicio <br/>m&#233;dico. <br/></p>
<p>No son aceptables para efectos de esta P&#243;liza los diagn&#243;sticos emitidos en las siguientes <br/>situaciones:  <br/></p>
<p>&#61623; Si el M&#233;dico que emite el diagn&#243;stico es el propio asegurado.  <br/></p>
<p>&#61623; Si el M&#233;dico que emite el diagn&#243;stico es familiar de El Asegurado hasta segundo grado de <br/>consanguinidad y tercero de afinidad.  <br/></p>
<p><b>CLAUSULA N&#186; 3. PLAZO DE ESPERA <br/></b></p>
<p>Es el per&#237;odo de tiempo de ciento ochenta (180) d&#237;as continuos contados desde la inclusi&#243;n de El <br/>Asegurado en la P&#243;liza o de la rehabilitaci&#243;n de El Asegurado en la P&#243;liza en el cual de producirse <br/>una reclamaci&#243;n no hay derecho a la indemnizaci&#243;n. El Plazo de Espera se computa para cada <br/>Asegurado en forma independiente de los plazos de espera de los dem&#225;s asegurados de la P&#243;liza, <br/>si fuera el caso.  <br/></p>
<p><b>CL&#193;USULA N&#186; 4. PERSONAS ASEGURABLES <br/></b></p>
<p>A los efectos de la contrataci&#243;n de esta P&#243;liza, ser&#225; asegurable la persona cuya edad est&#233; <br/>comprendida entre los dieciocho (18) y los setenta y cuatro (74) a&#241;os, ambos inclusive, para la <br/>fecha de emisi&#243;n de la p&#243;liza o de su inclusi&#243;n en la misma.  <br/></p>
<p>Cualquier persona que quiera asegurarse, debe gozar de buena salud. <br/></p>
<p><b>CL&#193;USULA N&#186; 5. L&#205;MITE DE COBERTURA <br/></b></p>
<p>S&#243;lo habr&#225; cobertura para la ocurrencia por primera vez en la vida de El Asegurado de uno y s&#243;lo <br/>un C&#225;ncer de los tipos mencionados en la CL&#193;USULA N&#186; 2. INTERPRETACI&#211;N DE T&#201;RMINOS <br/>de estas condiciones particulares, no habiendo acumulaci&#243;n de indemnizaciones, aunque no haya <br/>correlaci&#243;n entre los mismos. <br/></p>
<p><b>CLAUSULA N&#186; 6. PROCEDIMIENTO EN CASO DE SINIESTRO <br/></b></p>
<p>En caso de siniestro, El Asegurado o alguien en su nombre deber&#225; notificarlo por escrito a El <br/>Asegurador, a m&#225;s tardar a dentro de los sesenta (60) d&#237;as h&#225;biles siguientes a la fecha del <br/>Diagn&#243;stico de C&#225;ncer.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 651 (03-2022) 3 de 4 <br/></p>
<p>El Asegurado deber&#225; entregar a El Asegurador dentro de los treinta (30) d&#237;as continuos a partir de <br/>la notificaci&#243;n, la siguiente documentaci&#243;n: <br/></p>
<p>&#61623; Planilla de Declaraci&#243;n de Siniestro debidamente llenada y firmada por El Asegurado o su <br/>Representante. <br/></p>
<p>&#61623; Fotocopia de la c&#233;dula de identidad de El Asegurado o de El Beneficiario. <br/></p>
<p>&#61623; Informe m&#233;dico que indique el tipo de enfermedad y los ex&#225;menes de comprobaci&#243;n <br/>histopatol&#243;gica. <br/></p>
<p>&#61623; Resultados de todos los ex&#225;menes practicados. <br/></p>
<p>&#61623; Informaci&#243;n cl&#237;nica, radiol&#243;gica, histol&#243;gica y de laboratorio. <br/></p>
<p>&#61623; Cualquier otro que requiera El Asegurador. <br/></p>
<p>El Asegurador podr&#225; requerirle por escrito documentos adicionales a los mencionados hasta en <br/>una ocasi&#243;n y dentro de los treinta (30) d&#237;as h&#225;biles siguientes contados a partir de la fecha en que <br/>se hayan entregado los documentos ya mencionados y El Asegurado o El Beneficiario est&#225;n en la <br/>obligaci&#243;n de presentarlos en un plazo de diez (10) d&#237;as h&#225;biles contados a partir de la fecha de la <br/>solicitud de los mismos.  <br/></p>
<p>Asimismo, El Asegurador se reserva el derecho de hacer examinar a El Asegurado afectado por un <br/>m&#233;dico designado por El Asegurador y a su costo, facilitando El Asegurado o su representante, <br/>seg&#250;n sea el caso, el reconocimiento que el m&#233;dico designado crea oportuno realizar. <br/></p>
<p><b>CL&#193;USULA N&#186; 7. PAGO DE LA INDEMNIZACI&#211;N EN CASO DE FALLECIMIENTO DEL <br/>ASEGURADO <br/></b></p>
<p>En caso de fallecimiento de El Asegurado, la indemnizaci&#243;n correspondiente al pago &#250;nico que <br/>tenga lugar, corresponder&#225; a El Beneficiario. <br/></p>
<p><b>CLAUSULA N&#186; 8. EXCLUSIONES PARTICULARES DE RESPONSABILIDAD  <br/></b></p>
<p><b>El Asegurador no pagar&#225; la indemnizaci&#243;n por aquel C&#225;ncer que es causa directa o <br/>indirecta, o es consecuencia de cualquiera de los siguientes eventos: <br/></b></p>
<p><b>1. Cualquier C&#225;ncer cuya fecha de diagn&#243;stico sea anterior a la expiraci&#243;n del plazo de <br/>espera. <br/></b></p>
<p><b>2. Cualquier C&#225;ncer que comience o cuyos s&#237;ntomas comiencen a manifestarse, antes o <br/>durante el Plazo de Espera, independientemente de cuando se efect&#250;e el diagn&#243;stico <br/>correspondiente.  <br/></b></p>
<p><b>3. Cualquier C&#225;ncer que El Asegurado padeciere antes de estar amparado por esta P&#243;liza. <br/></b></p>
<p><b>4. Cualquier C&#225;ncer para el cual El Asegurado haya recibido o haya debido recibir <br/>tratamiento m&#233;dico o haya sido aconsejado por un m&#233;dico antes o durante el Plazo de <br/>Espera.  <br/></b></p>
<p><b>5. Cualquier C&#225;ncer de piel, a excepci&#243;n de melanomas malignos. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 651 (03-2022) 4 de 4 <br/></p>
<p><b>6. Cualquier C&#225;ncer o condici&#243;n no se&#241;alada expresamente como riesgo cubierto en las <br/>Condiciones Generales, Particulares y Anexos, si los hubiere de la P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA N&#186; 9. TERMINACI&#211;N AUTOM&#193;TICA <br/></b></p>
<p>La P&#243;liza terminar&#225; autom&#225;ticamente al ocurrir cualquiera de los siguientes eventos: <br/></p>
<p>a) El pago de la indemnizaci&#243;n &#250;nica derivada de la cobertura de Pago &#218;nico por Patolog&#237;a de <br/>C&#225;ncer, por cuanto el mismo produce la terminaci&#243;n inmediata de la P&#243;liza. <br/></p>
<p>b) La muerte de El Asegurado. <br/></p>
<p> <br/></p>
<p>En ________________________________ a los _____ d&#237;as del mes de ______________ del a&#241;o _________.<b> <br/></b></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-000718 de fecha 08/12/2021 </p>

</div></div>
</body></html>