<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.748 P&#243;liza de Seguro Equipos y Maquinarias de Contratistas Condiciones Particulares</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo <br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 748 (03-2023) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO  <br/></p>
<p>EQUIPOS Y MAQUINARIAS DE CONTRATISTAS <br/></p>
<p>CONDICIONES PARTICULARES<i> <br/></i></p>
<p>  <b>CL&#193;USULA 1. DEFINICIONES PARTICULARES: <br/></b></p>
<p>Para todos los fines relacionado con esta P&#243;liza, queda expresamente convenido que las <br/>siguientes definiciones tendr&#225;n &#250;nicamente la acepci&#243;n que se les asigna a continuaci&#243;n: <br/></p>
<p>&#61623; <b>SINIESTRO CATASTR&#211;FICO: </b>Es el ocasionado por una causa, generalmente extraordinaria, <br/>procedente de hechos de la naturaleza o de conflictos humanos, afectando a las personas y a <br/>las cosas de amplitud y volumen desacostumbrados en sus efectos, inmediatos y mediatos, que <br/>no ofrecen actualmente car&#225;cter de periodicidad de previsi&#243;n y que, por consecuencia, no <br/>responde a la regularidad estad&#237;stica dentro de la concepci&#243;n cient&#237;fica contempor&#225;nea. Si uno <br/>de estos hechos de la naturaleza o de conflictos humanos ocasionan da&#241;os o p&#233;rdidas, dar&#225;n <br/>origen a una reclamaci&#243;n separada por cada uno de ellos. Pero si varios de estos da&#241;os o <br/>p&#233;rdidas ocurren dentro del per&#237;odo de setenta y dos (72) horas consecutivas, contadas a partir <br/>del inicio del siniestro, los mismos ser&#225;n considerados como un solo siniestro. Tal inicio ser&#225; <br/>establecido por las autoridades competentes en la materia. <br/></p>
<p>&#61623; <b>DA&#209;OS MALICIOSOS</b>: Actos ejecutados de forma aislada por persona o personas que <br/>intencional y directamente causen da&#241;os a los bienes asegurados, sean que tales actos ocurran <br/>durante una alteraci&#243;n del orden p&#250;blico o no.  <br/></p>
<p>&#61623; <b>NEGLIGENCIA:</b> Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o falta del <br/>cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando de manera <br/>desconsiderada, sin el debido respeto de las reglas razonables.  <br/></p>
<p>&#61623; <b>IMPERICIA:</b> Falta de habilidad o de experiencia en el ejercicio de una actividad profesional o <br/>propia del oficio desempe&#241;ado. <br/></p>
<p>&#61623; <b>IMPRUDENCIA:</b> Es el acto de afrontar un riesgo sin haber tomado las debidas precauciones <br/>para evitarlo, procediendo con apresuramiento innecesario, sin pensar en los inconvenientes <br/>que resultaren de esa acci&#243;n.  <br/></p>
<p>&#61623; <b>DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO:</b> Actos cometidos<b> </b>colectivamente <br/>por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n anormal originada por <br/>huelgas, paros laborales, disturbios de car&#225;cter obrero y cierre patronal, ocasionando da&#241;os o <br/>p&#233;rdidas a los bienes asegurados.  <br/></p>
<p>Igualmente se refiere a los actos cometidos por cualquier persona o grupo de personas con el <br/>fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior.   <br/></p>
<p>&#61623; <b>MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIOS POPULARES</b>: Toda actuaci&#243;n en grupo, <br/>espor&#225;dica u ocasional de personas que produzcan cualquier tipo de alteraci&#243;n del orden <br/>p&#250;blico, llevando a cabo actos de violencia, que ocasionen da&#241;os o p&#233;rdidas a los bienes <br/>asegurados.  <br/></p>
<p>&#61623; <b>SAQUEO:</b> Sustracci&#243;n o destrucci&#243;n de los bienes asegurados, cometidos por un conjunto de <br/>personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, disturbio popular o <br/>disturbio laboral.  <br/></p>
<p>&#61623; <b>SUSTRACCI&#211;N ILEG&#205;TIMA:</b> Se refiere al acto de apoderarse ilegalmente por parte de un <br/>tercero en virtud del robo, asalto, atraco o hurto de los bienes asegurados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 2 de 14 <br/></p>
<p>&#61623; <b>ROBO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, utilizando <br/>medios violentos para entrar o salir del predio donde se encuentren dichos bienes, siempre que <br/>queden huellas visibles de tales hechos. <br/></p>
<p>&#61623; <b>ASALTO O ATRACO:</b> Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, <br/>contra la voluntad del Asegurado, utilizando la violencia o la amenaza de causar graves da&#241;os <br/>inminentes a las personas. <br/></p>
<p>&#61623; <b>HURTO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, sin <br/>intimidaci&#243;n en las personas y sin utilizar medios violentos para entrar o salir del predio donde <br/>se encuentren dichos bienes. <br/></p>
<p>&#61623; <b>VIENTOS FUERTES:</b> Perturbaci&#243;n atmosf&#233;rica con poca &#225;rea de influencia que se manifiesta <br/>en forma de masa de aire inestable desplaz&#225;ndose r&#225;pidamente en forma horizontal o vertical, y <br/>cuya velocidad y magnitud no lo llevan a convertirse en un tornado, cicl&#243;n, o hurac&#225;n. <br/></p>
<p>&#61623; <b>TERRORISMO:</b> Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o planeados <br/>para provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en <br/>personas determinadas y que son injustificables en todas las circunstancias, cualesquiera sean <br/>las consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas y de cualquier <br/>otra &#237;ndole que se hagan valer para justificarlos. <br/></p>
<p>&#61623; <b>SUSPENSI&#211;N O PARALIZACI&#211;N DEL TRABAJO: </b>Situaci&#243;n anormal que por cualquier motivo <br/>ocasiona la cesaci&#243;n temporal o permanente de la actividad del Asegurado o parte de su <br/>operaci&#243;n. <br/></p>
<p>&#61623; <b>UNIDAD TRIBUTARIA:</b> Es la medida de valor creada a los efectos tributarios como una medida <br/>que permite equiparar y actualizar a la realidad inflacionaria. Las sumas aseguradas y los <br/>deducibles expresados en unidades tributarias ser&#225;n equivalentes a su transformaci&#243;n en <br/>bol&#237;vares seg&#250;n la unidad tributaria vigente en Gaceta Oficial al momento de la emisi&#243;n o <br/>renovaci&#243;n de la P&#243;liza. <br/></p>
<p>&#61623; <b>EQUIPOS Y MAQUINARIAS DE CONTRATISTAS: </b>Equipos y maquinarias de toda clase <br/>dise&#241;adas para la ejecuci&#243;n de obras o para la agricultura (se excluyen los destinados y <br/>admitidos para transitar en v&#237;as p&#250;blicas y obligados a utilizar una placa para la circulaci&#243;n), <br/>tales como pero no limitados a: gr&#250;as, excavadoras, montacargas, transformadores, <br/>niveladoras, hormigoneras, trituradoras, mezcladoras, bombas, compresoras, soldadoras y <br/>equipos elevadores, maquinarias de movimiento de tierra, cosechadoras, tractores, entre otros. <br/>Se incluyen sus equipos auxiliares, ya sea, que est&#233;n conectados o no a estos equipos o <br/>maquinarias. <b> <br/></b></p>
<p>&#61623; <b>PREDIO:</b> Posesi&#243;n inmueble que comprende tanto la Edificaci&#243;n como el terreno que forme <br/>parte de la misma propiedad que se encuentra bajo la responsabilidad del<b> </b>Asegurado. La <br/>direcci&#243;n del predio deber&#225; estar descrita en el Cuadro P&#243;liza Recibo. <br/></p>
<p>&#61623; <b>VALOR DE REPOSICI&#211;N:</b> Es el valor o cantidad que exigir&#237;a la adquisici&#243;n de un bien nuevo <br/>de la misma clase y capacidad, incluyendo gastos de transporte, de montaje, derechos de <br/>aduana, as&#237; como cualquier otro concepto que incida sobre el mismo. <br/></p>
<p>&#61623; <b>VALOR ACTUAL: </b>Es el Valor de Reposici&#243;n, menos una depreciaci&#243;n calculada con base al <br/>uso y desgaste que haya recibido el bien asegurado, su antig&#252;edad y estado de conservaci&#243;n. <br/></p>
<p>&#61623; <b>P&#201;RDIDA TOTAL:</b> Se considerar&#225; que el bien asegurado es p&#233;rdida total cuando los gastos de <br/>reparaci&#243;n (incluidos gastos de transporte, aduana y montaje) alcancen y/o sobrepasen el valor <br/>actual del mismo en el momento antes del siniestro.<b> <br/></b></p>
<p>&#61623; <b>BIENES ASEGURADOS:</b> Denominaci&#243;n que comprende los equipos y maquinarias de <br/>contratistas incluyendo sus equipos auxiliares ya sean que est&#233;n conectados o no a los equipos </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 3 de 14 <br/></p>
<p>y maquinarias, propiedad del<b> </b>Asegurado descritos en el Listado de Bienes Asegurados y <br/>susceptibles a sufrir da&#241;os o p&#233;rdidas ocasionados por los riesgos cubiertos por la P&#243;liza. <br/></p>
<p>&#61623; <b>LISTADO DE BIENES ASEGURADOS:</b> Documento mediante el cual el Asegurado describe <br/>concreta y detalladamente las caracter&#237;sticas individuales y espec&#237;ficas de los bienes <br/>asegurados (equipos y maquinarias de contratistas incluyendo sus equipos auxiliares), tales <br/>como: Tipo, Fabricante, A&#241;o de Fabricaci&#243;n, Uso y Capacidad, as&#237; como tambi&#233;n las Sumas <br/>Aseguradas individuales a Valor de Reposici&#243;n. <br/></p>
<p>&#61623; <b>REPOSO:</b> Cesaci&#243;n o interrupci&#243;n no definitiva de un trabajo o de una actividad por parte del <br/>bien asegurado, para recuperar su fuerza o potencia, o reestablecerlas de acuerdo a las <br/>especificaciones del fabricante. <br/></p>
<p>&#61623; <b>BIENES INACTIVOS:</b> Son los bienes cuyo funcionamiento ha sido suspendido definitivamente <br/>por cualquier motivo distinto al reposo.  <br/></p>
<p>&#61623; <b>MEDIO DE OPERACI&#211;N:</b> Cualquier medio utilizado por los bienes asegurados que permita la <br/>operaci&#243;n de los mismos, tales como pero no limitados a: combustibles, metalizadores y <br/>catalizadores. Tambi&#233;n son medios de operaci&#243;n aquellos que permiten el funcionamiento <br/>adecuado y &#243;ptimo de los bienes asegurados, tales como pero no limitados a lubricantes, <br/>refrigerantes y aceites. <br/></p>
<p>&#61623; <b>TERCERO:</b> Cualquier persona natural o jur&#237;dica distinta de:  <br/></p>
<p>- El Tomador, el Asegurado y el Beneficiario<b>.</b>  <br/></p>
<p>- C&#243;nyuges, concubinos y parientes consangu&#237;neos hasta el cuarto grado y por afinidad <br/>hasta el segundo grado del Tomador o el Asegurado.  <br/></p>
<p>- Socios, Directivos, Contratista, Asalariados y Personas que, de hecho o de derecho, <br/>dependan del<b> </b>Asegurado mientras act&#250;en en el &#225;mbito de dicha dependencia.  <br/></p>
<p>- Cualquier persona por la cual el Tomador o el Asegurado sea civilmente responsable.  <br/></p>
<p>&#61623;<b> INUNDACI&#211;N: </b>Los da&#241;os o p&#233;rdidas que ocurran a los bienes asegurados y que sean <br/>ocasionados por o a consecuencia de inundaci&#243;n debida a:<b> <br/></b></p>
<p>a) Desbordamiento de quebradas, r&#237;os, lagos, lagunas, embalses o dep&#243;sitos de agua, <br/>naturales o artificiales, de cualquier naturaleza. <br/></p>
<p>b) Ruptura de diques o cualquier obra de defensa hidr&#225;ulica. <br/></p>
<p>c) Crecida de mar, marejada, mar de fondo o mar de leva. <br/></p>
<p><b>CL&#193;USULA 2.  ALCANCE DE LA COBERTURA B&#193;SICA. <br/></b></p>
<p>El Asegurador indemnizar&#225; al Asegurado o al Beneficiario las p&#233;rdidas o da&#241;os materiales  <br/>causados a los bienes asegurados que se encuentren dentro de los predios del Asegurado o <br/>dentro del &#225;rea geogr&#225;fica indicado en el Cuadro P&#243;liza Recibo, siempre que dichos da&#241;os <br/>sucedan de forma accidental, s&#250;bita e imprevista, por cualquier causa, que no se encuentre dentro <br/>de las exclusiones previstas en la Cl&#225;usula 3. Exclusiones Generales de las Condiciones <br/>Generales de la p&#243;liza y de las Cl&#225;usula 4. Riesgos Excluidos de las Condiciones Particulares, y <br/>que hagan necesaria una reparaci&#243;n o reposici&#243;n de acuerdo a lo establecido en la Cl&#225;usula 19. <br/>Base de Indemnizaci&#243;n de las presentes Condiciones Particulares. <br/></p>
<p>La presenta p&#243;liza amparar&#225; los bienes asegurados una vez est&#233;n en condiciones para ser <br/>puestos en funcionamiento y/o est&#233;n desmontados para fines de limpieza o reacondicionamiento. <br/></p>
<p><b>CL&#193;USULA 3. BIENES EXCLUIDOS.</b> <br/></p>
<p><b>El Asegurador no ser&#225; responsable por p&#233;rdida de o da&#241;o a: </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 4 de 14 <br/></p>
<p><b>1. Cualquier medio de operaci&#243;n, tales como pero no limitado a: combustibles, lubricantes, <br/>medios refrigerantes, agentes qu&#237;micos, metalizadores o catalizadores. <br/></b></p>
<p><b>2. Herramientas o piezas cambiables o desgastables de cualquier tipo, tales como pero no <br/>limitadas a: brocas, quebradoras, moldes, cuchillas, sierras, hojas de sierra, matrices, <br/>dados, troqueles, rodillos grabados, sellos, cintas, bulbos, bombillos, tuercas o tornillos <br/>de seguridad, v&#225;lvulas, tubos, fusibles, cabezales, alambres, cintas o bandas <br/>transportadoras y elevadoras, cribas y mangas, cepillos, cabos, correas, bandas de toda <br/>clase, herramientas recambiables, cables, cadenas, neum&#225;ticos o llantas de caucho, <br/>fieltros, tamices, coladores o telas, quemadores, cables para conexiones, taladros, <br/>herramientas de cortar, herramientas de moler y triturar, punzones, bater&#237;as, as&#237; como <br/>material para fugas y empaquetaduras a reemplazar regularmente. <br/></b></p>
<p><b>3. Materiales refractarios, revestimiento, bases, cimientos, muelles de equipo m&#243;vil, objetos <br/>de vidrio, esmalte, porcelana o cer&#225;mica de cualquier clase. <br/></b></p>
<p><b>4. Bienes propiedad de terceros. <br/></b></p>
<p><b>5. Bienes inactivos. <br/></b></p>
<p><b>6. Aeronaves, embarcaciones y/o naves flotantes, as&#237; como los equipos y maquinarias de <br/>contratista contenidos en o sobre estos. <br/></b></p>
<p><b>7. Cualquier tipo de equipo, maquinaria o veh&#237;culo a motor destinado y admitido para <br/>transitar en v&#237;as p&#250;blicas y obligado a utilizar una placa para la circulaci&#243;n.  <br/></b></p>
<p><b>8. Equipos y m&#225;quinas de contratistas utilizadas para obras subterr&#225;neas. <br/></b></p>
<p><b>9. Equipos y m&#225;quinas de contratistas utilizadas para obras en mar abierto. <br/></b></p>
<p><b>10. Equipos y m&#225;quinas utilizadas en los riesgos petrol&#237;feros y/o petroqu&#237;micos, es decir, <br/>empresas que se dediquen a producir (exploraci&#243;n, extracci&#243;n, refinaci&#243;n) y/o transportar <br/>petr&#243;leo, sea l&#237;quido o gaseoso, tanto en forma de crudo como refinado  <br/></b></p>
<p><b>CL&#193;USULA 4. RIESGOS EXCLUIDOS.</b> <br/></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales que forma parte integrante de la presente P&#243;liza, el Asegurador <br/>no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a consecuencia de: <br/></b></p>
<p><b>1. Conspiraci&#243;n. <br/></b></p>
<p><b>2. Secuestro o declaraci&#243;n de inhabitabilidad. <br/></b></p>
<p><b>3. Mot&#237;n, conmoci&#243;n civil, disturbios laborales o conflictos de trabajo, disturbios <br/>populares, saqueos, da&#241;os maliciosos, y las medidas para reprimir los actos antes <br/>mencionados que fuesen tomadas por las autoridades legalmente constituidas. <br/></b></p>
<p><b>4. Reacci&#243;n nuclear. <br/></b></p>
<p><b>5. Fermentaci&#243;n, vicio propio, vicio inherente o intr&#237;nseco de los bienes asegurados. <br/></b></p>
<p><b>6. Polillas, gusanos, roedores, termitas u otros insectos, defectos latentes, ruptura, <br/>contaminaci&#243;n, oxidaci&#243;n y escamado, influencia permanente a sustancias qu&#237;micas <br/>o de la atm&#243;sfera, dep&#243;sitos excesivos de or&#237;n, fango u otras incrustaciones y fatiga <br/>de material, erosi&#243;n, corrosi&#243;n, cavitaci&#243;n, herrumbre, podredumbre por humedad o <br/>sequ&#237;a, merma, encogimiento, reducci&#243;n, evaporaci&#243;n, p&#233;rdida de peso, cambios de <br/>color, sabor, textura o acabado, hongos, bacterias, virus, humedad atmosf&#233;rica, <br/>extremos de temperatura, exposici&#243;n a la luz, desgaste y/o deterioro gradual, <br/>continuo o paulatino como consecuencia del uso o funcionamiento normal o por la <br/>falta de uso o debido a condiciones atmosf&#233;ricas, defectos est&#233;ticos, raspaduras de </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 5 de 14 <br/></p>
<p><b>superficies de cualquier tipo, tales como pero no limitadas a: pintura, pulido o <br/>barnizado. Tambi&#233;n se excluyen los da&#241;os o p&#233;rdidas a emblemas de cualquier tipo.  <br/></b></p>
<p><b>7. Meteorito, terremoto o temblor de tierra, maremoto (tsunami), erupci&#243;n volc&#225;nica o <br/>fuego subterr&#225;neo, inundaci&#243;n, hurac&#225;n, ventarr&#243;n, tempestad, tif&#243;n o cicl&#243;n, <br/>desbordamiento, y cualquier otra convulsi&#243;n de la naturaleza o perturbaci&#243;n <br/>atmosf&#233;rica declarada por las autoridades competentes en la materia. <br/></b></p>
<p><b>8. Defectos o vicios ya existentes al inicio de este seguro. <br/></b></p>
<p><b>9. Actos intencionados o negligencia manifiesta del Asegurado, el Beneficiario, de sus <br/>Representantes Legales, de la Persona Responsable de la Direcci&#243;n T&#233;cnica, as&#237; <br/>como los Socios y Accionistas. <br/></b></p>
<p><b>10. Hechos dolosos, as&#237; como cualquier acto criminal o violaci&#243;n de cualquier Ley, <br/>Reglamento, Decreto, Ordenanza o normativa legal, cometidos por persona o <br/>personas no definidas como terceros. <br/></b></p>
<p><b>11. Experimentos, ensayos o pruebas en cuyos transcursos sean sometidos los bienes <br/>asegurados, intencionadamente o voluntariamente, a un esfuerzo superior al normal o <br/>si fueren utilizados para otro fin distinto al cual fueron construidos. <br/></b></p>
<p><b>12. Toda responsabilidad que recaiga en el fabricante o el proveedor de los bienes <br/>asegurados, ya sea legal o contractual. <br/></b></p>
<p><b>13. Multas y otros gastos relativos a sanciones de cualquier naturaleza, impuestas por <br/>tribunales o autoridades competentes.  <br/></b></p>
<p><b>14. Lucro cesante, p&#233;rdidas de beneficios, p&#233;rdida de beneficios anticipada (ALOP), <br/>p&#233;rdidas indirectas, p&#233;rdidas de mercado, p&#233;rdida o da&#241;o por demora o deterioro, <br/>reducci&#243;n del volumen de negocio, incremento de los costos de explotaci&#243;n, p&#233;rdidas <br/>consecuenciales de cualquier clase, tales como pero no limitadas a: p&#233;rdida de renta, <br/>suspensi&#243;n, cesaci&#243;n o paralizaci&#243;n del trabajo, incumplimiento o rescisi&#243;n de <br/>contratos.  <br/></b></p>
<p><b>15. Responsabilidad civil de cualquier naturaleza. Tambi&#233;n se excluyen las <br/>responsabilidades patronales imputables al Asegurado de acuerdo con la Ley <br/>Org&#225;nica del Trabajo, los Trabajadores y las Trabajadoras, la Ley del Seguro Social, <br/>Contratos Colectivos, Ley Org&#225;nica de Prevenci&#243;n, Condiciones y Medio Ambiente del <br/>Trabajo (LOPCYMAT) o de cualquier otra disposici&#243;n legal complementaria o <br/>reglamentaria de dichas leyes.  <br/></b></p>
<p><b>16. Da&#241;os morales. <br/></b></p>
<p><b>17. Da&#241;os o p&#233;rdidas por defectos el&#233;ctricos o mec&#225;nicos internos, fallas, roturas o <br/>desarreglos, congelaci&#243;n del medio refrigerante o de otros l&#237;quidos, lubricaci&#243;n <br/>deficiente o escasez de aceite o del medio refrigerante; sin embargo, si a <br/>consecuencia de una falla o interrupci&#243;n de esa &#237;ndole se produjera un accidente que <br/>provocara da&#241;os externos a los bienes asegurados, el Asegurador indemnizar&#225; <br/>solamente tales da&#241;os externos. <br/></b></p>
<p><b>18. Da&#241;os o p&#233;rdidas por explosi&#243;n de calderas o recipientes a presi&#243;n de vapor o de <br/>l&#237;quidos internos o de un motor de combusti&#243;n interna. <br/></b></p>
<p><b>19. Da&#241;os o p&#233;rdidas durante el transporte de los bienes asegurados. <br/></b></p>
<p><b>20. Hurto. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 6 de 14 <br/></p>
<p><b>21. Cualquier gasto en que el Asegurado haya incurrido como consecuencia del <br/>arrendamiento o alquiler de un equipo o maquinaria para sustituir el bien asegurado <br/>da&#241;ado.  <br/></b></p>
<p><b>22. Cualquier gasto incurrido con el objeto de eliminar fallas operacionales, que no sean <br/>consecuencias de un da&#241;o o p&#233;rdida indemnizable por la P&#243;liza ocurridos a los <br/>bienes asegurados. <br/></b></p>
<p><b>23. Gastos por horas extras, turnos nocturnos y d&#237;as festivos. <br/></b></p>
<p><b>24. Fletes a&#233;reos. <br/></b></p>
<p><b>25. Cualquier gasto erogado por: modificaciones, adiciones, mejoras, mantenimiento o <br/>reacondicionamiento de los bienes asegurados. <br/></b></p>
<p><b>26. Cualquier falla o defecto existente al inicio de este seguro, sea conocido o no por el <br/>Tomador, el Asegurado, el Beneficiario o por sus representantes responsables de los <br/>bienes asegurados. <br/></b></p>
<p><b>27. Da&#241;os o p&#233;rdidas que se descubran al efectuar un inventario f&#237;sico o revisi&#243;n de <br/>control. <br/></b></p>
<p><b>28. Infidelidad de empleados. <br/></b></p>
<p><b>CL&#193;USULA 5. RENOVACI&#211;N. <br/></b></p>
<p>Salvo comunicaci&#243;n en contrario de cualesquiera de las partes, realizada por lo menos con treinta <br/>(30) d&#237;as continuos de antelaci&#243;n a la fecha de vencimiento del per&#237;odo de vigencia en curso, este <br/>seguro se renovar&#225; por per&#237;odos anuales, siempre y cuando el pago de la prima correspondiente <br/>al nuevo per&#237;odo se efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha <br/>de terminaci&#243;n del per&#237;odo de vigencia anterior. En caso de que la vigencia inicial sea menor a un <br/>a&#241;o, la renovaci&#243;n ser&#225; por per&#237;odos anuales. <br/></p>
<p><b>CL&#193;USULA 6. PLAZO DE GRACIA. <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de la prima anual de renovaci&#243;n, un plazo de gracia de <br/>treinta (30) d&#237;as continuos contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia <br/>anterior. Durante este lapso las coberturas se mantendr&#225;n en vigor.<b> <br/></b></p>
<p>Durante el plazo de gracia, los riesgos ser&#225;n a cargo del Asegurador, y ocurrido un siniestro dentro <br/>de ese per&#237;odo, se proceder&#225; de acuerdo con lo siguiente: Si el monto a indemnizar es igual o <br/>superior a la prima pendiente de pago por la vigencia anual, el Asegurado ser&#225; indemnizado <br/>conforme a las estipulaciones de la P&#243;liza descontando el Asegurador del monto a pagar, la prima <br/>pendiente; si el monto a indemnizar es menor a la prima pendiente correspondiente a la vigencia <br/>anual de la P&#243;liza, el Tomador deber&#225; pagar, antes de finalizar el plazo de gracia establecido, la <br/>diferencia existente entre la prima no cancelada y dicho monto. No obstante, si la prima no es <br/>pagada en el referido per&#237;odo, el contrato quedar&#225; sin validez y efecto a partir de la fecha de <br/>terminaci&#243;n de la vigencia del contrato anterior.  <br/></p>
<p>La falta de pago de la prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad del Tomador de resolver la P&#243;liza, quedando &#233;sta sin validez ni efecto alguno.   <br/></p>
<p><b>CL&#193;USULA 7. AGRAVACI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo <br/>habr&#237;a hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as <br/>h&#225;biles siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la <br/>agravaci&#243;n del riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto del Tomador o el </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 7 de 14 <br/></p>
<p>Asegurado o el Beneficiario, deber&#225; notificarla al Asegurador al menos cinco (5) d&#237;as h&#225;biles antes <br/>de que se produzca, salvo que medie una causa extra&#241;a no imputable. <br/></p>
<p>Conocido por El Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince <br/>(15) d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha <br/>quedado sin efecto. Notificada la modificaci&#243;n, el Tomador deber&#225; dar cumplimiento a las <br/>condiciones exigidas en un plazo que no exceda de quince (15) d&#237;as h&#225;biles, en caso contrario se <br/>entender&#225; que el contrato ha quedado sin efecto a partir del vencimiento del plazo.  <br/></p>
<p>En el caso de que el Tomador o el Asegurado no haya efectuado la declaraci&#243;n y sobreviene un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo, salvo que el Tomador o el Asegurado hayan actuado con dolo o culpa grave, en cuyo <br/>caso el Asegurador quedar&#225; liberado de responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, <br/>en este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en esta cl&#225;usula cualquiera <br/>de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Modificaciones  en  la naturaleza de las actividades del Asegurado que ocurran dentro de <br/>los predios descritos en la P&#243;liza. La validez de la presente P&#243;liza no se afecta por <br/>modificaciones ocurridas en cualquier parte de los predios sobre los cuales el Tomador o el <br/>Asegurado no tenga control, ni por la entrada o estacionamiento de veh&#237;culos relacionados <br/>con el Tomador o el Asegurado dentro de los predios ocupados por los bienes asegurados. <br/></p>
<p>2. Cierre, suspensi&#243;n o paralizaci&#243;n parcial o total de las actividades operativas del<b> <br/></b>Asegurado, en una o varias de las localidades aseguradas. <br/></p>
<p>3. Traslado de todos o parte de los bienes asegurados a predios o &#225;rea geogr&#225;fica distintos a <br/>los descritos en la P&#243;liza. <br/></p>
<p>4. El incumplimiento de las condiciones indicadas en el(los) Anexo(s) de Requisitos de <br/>Asegurabilidad. <br/></p>
<p>5. Falta de ocupaci&#243;n de los predios que contengan los bienes asegurados por un per&#237;odo de <br/>m&#225;s de cuarenta y cinco (45) d&#237;as consecutivos. <br/></p>
<p>6. Cambios en los planes de mantenimiento contrariamente a lo indicado en el manual de <br/>garant&#237;a del fabricante. <br/></p>
<p>7. Rotaci&#243;n del personal capacitado por otro que no garantice el buen uso y funcionamiento de <br/>los bienes asegurados. <br/></p>
<p>8. Modificaci&#243;n o alteraci&#243;n del bien asegurado o parte del mismo, sin la debida aprobaci&#243;n <br/>del fabricante. <br/></p>
<p><b>CL&#193;USULA 8. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la <br/>responsabilidad que incumbe al<b> </b>Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto de la <br/>P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 8 de 14 <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que impone la ley. <br/></p>
<p>4. Cuando el<b> </b>Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del <br/>riesgo, y no haya hecho uso de su derecho de terminar el contrato en el plazo de quince <br/>(15) d&#237;as continuos. <br/></p>
<p>5. Cuando el<b> </b>Asegurador haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha <br/>la renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el <br/>plazo se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 9. ANULACI&#211;N POR FALSAS DECLARACIONES AL MOMENTO DEL SINIESTRO. <br/></b></p>
<p><b>Si el Tomador, el Asegurado o el Beneficiario o cualquier persona que obre por cuenta de <br/>&#233;stos presentare una declaraci&#243;n fraudulenta o enga&#241;osa o si en cualquier tiempo empleare <br/>medios o documentos enga&#241;osos o dolosos, debidamente probados, con el objeto de <br/>sustentar una reclamaci&#243;n o para derivar beneficios del seguro, el Asegurador adem&#225;s de <br/>exonerarse del pago del siniestro, seg&#250;n lo se&#241;alado en el numeral 1 de la Cl&#225;usula 21. <br/>Otras Obligaciones del Tomador, el Asegurado o el Beneficiario de las presentes <br/>Condiciones Particulares, anular&#225; la presente P&#243;liza en todas sus partes a partir del <br/>momento del acuse de recibo de la comunicaci&#243;n que a tal fin env&#237;e el Asegurador al <br/>Tomador, el Asegurado o el Beneficiario y corresponder&#225; al Tomador el importe <br/>correspondiente a la parte proporcional de la prima no consumida, deducida la comisi&#243;n del <br/>Intermediario de la Actividad Aseguradora, del per&#237;odo que falte por transcurrir. <br/></b></p>
<p><b>CL&#193;USULA 10.  DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N. <br/></b></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por el <br/>Asegurador para realizar el ajuste de p&#233;rdida podr&#225;: <br/></p>
<p>a. Ingresar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Exigir la entrega de cuantos objetos pertenecientes al<b> </b>Asegurado, da&#241;ados por el <br/>siniestro y cubiertos por la p&#243;liza, se encontrasen o encuentren en el momento del <br/>siniestro dentro de los predios donde &#233;ste haya ocurrido con la finalidad de evitar <br/>p&#233;rdidas ulteriores o bien para utilizarlos en el proceso de evaluaci&#243;n e investigaci&#243;n de <br/>las p&#233;rdidas. <br/></p>
<p>c. Examinar, clasificar o trasladar los objetos a que se refiere el literal anterior o reparar si <br/>el Asegurado o el Beneficiario lo consiente. <br/></p>
<p>d. Vender cualquiera de los objetos afectados por el siniestro, cuando las circunstancias <br/>as&#237; lo requieran, por cuenta de quien corresponda, con el s&#243;lo fin de aminorar el monto <br/>de la p&#233;rdida indemnizable. <br/></p>
<p>El Asegurador por cualquier acto ejecutado en ejercicio de estas facultades no disminuir&#225; su <br/>derecho a apoyarse en cualquiera de las condiciones de esta P&#243;liza con respecto al siniestro. <br/></p>
<p>Las facultades conferidas al Asegurador por esta Cl&#225;usula podr&#225;n ser ejercidas en cualquier <br/>momento, mientras el Tomador, el Asegurado o el Beneficiario no le avise por escrito que renuncia <br/>a la reclamaci&#243;n presentada, siendo convenido que nada de lo antes estipulado dar&#225; al Tomador, <br/>el Asegurado o el Beneficiario el derecho de hacer abandono al<b> </b>Asegurador de ninguno de los <br/>bienes asegurados. <br/></p>
<p><b>CL&#193;USULA 11. EVALUACI&#211;N DEL DA&#209;O <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro el asegurador, si lo considera necesario, designar&#225; a su costo <br/>un representante o ajustador de p&#233;rdidas, quien verificar&#225; la reclamaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 9 de 14 <br/></p>
<p>En el caso de que el Asegurado o el Beneficiario no estuviere de acuerdo con la designaci&#243;n <br/>hecha por el Asegurador, tendr&#225; un plazo de dos (2) d&#237;as h&#225;biles despu&#233;s de conocida tal <br/>designaci&#243;n para rechazarla por  escrito. En tal caso, el Asegurador proceder&#225; a hacer una nueva <br/>designaci&#243;n que tendr&#225; car&#225;cter definitivo.  <br/></p>
<p>A petici&#243;n del Asegurado o el Beneficiario, el Asegurador tendr&#225; la obligaci&#243;n de entregar a &#233;ste o <br/>a su Intermediario de la Actividad Asegurador, un extracto del informe del ajuste de p&#233;rdida que <br/>contenga los c&#225;lculos usados para determinar la indemnizaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 12. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurador y el Tomador, el Asegurado o el Beneficiario, para la <br/>fijaci&#243;n del monto de la indemnizaci&#243;n que pudiera corresponder, de acuerdo a las coberturas <br/>contratadas, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos <br/>(2) peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en <br/>que una de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en <br/>el plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar a dicho perito. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia <br/>ser&#225;n sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n <br/>agotar&#225; este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los <br/>honorarios del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los treinta (30) d&#237;as <br/>siguientes a su nombramiento, sin embargo las partes podr&#225;n fijar, de com&#250;n acuerdo, otro <br/>plazo mayor.  <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje.  <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 13. INDEMNIZACI&#211;N SUSTITUTIVA. <br/></b></p>
<p>En lugar de pagar el importe de las p&#233;rdidas o da&#241;os, el Asegurador podr&#225; hacer reconstruir, <br/>reponer o reparar, total o parcialmente, los bienes asegurados que resulten destruidos o da&#241;ados, <br/>siempre que el Asegurado o el Beneficiario lo consienta. <br/></p>
<p>En este caso, el Asegurado o el Beneficiario deber&#225; suministrar al Asegurador, los planos, dibujos, <br/>presupuestos, medidas, as&#237; como cualquier otro dato pertinente que &#233;ste considere necesario al <br/>efecto, siendo por cuenta del Asegurado o el Beneficiario los gastos que ello ocasione. Cualquier <br/>acto que el Asegurador pudiere ejecutar, o mandar a ejecutar, relativo a lo que precede, no podr&#225; <br/>ser interpretado como compromiso firme de reconstruir, reponer o reparar los bienes asegurados <br/>que resulten destruidos o da&#241;ados. <br/></p>
<p>El Asegurador habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer, en lo posible y en <br/>forma racionalmente equivalente el estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n <br/>caso el Asegurador estar&#225; obligado a erogar en la reconstrucci&#243;n, reposici&#243;n o reparaci&#243;n una <br/>cantidad superior a la que hubiera bastado para reponer los bienes destruidos o da&#241;ados al estado </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 10 de 14 <br/></p>
<p>en que se encontraba antes del siniestro, ni tampoco estar&#225; obligado a pagar una cantidad <br/>superior a la suma asegurada que corresponda, seg&#250;n la cobertura se&#241;alada en el Cuadro P&#243;liza <br/>Recibo. <br/></p>
<p><b>CL&#193;USULA 14. INFRASEGURO. <br/></b></p>
<p>Cuando al momento del siniestro el Valor de Reposici&#243;n de los bienes a riesgo, verificados por el <br/>Asegurador exceda de la Suma Asegurada, el Asegurador indemnizar&#225; al Asegurado una cantidad <br/>equivalente a la que resulte de multiplicar el monto de la p&#233;rdida o da&#241;o que se determine, por la <br/>fracci&#243;n que se obtenga de dividir la Suma Asegurada entre el Valor de Reposici&#243;n de los bienes <br/>en la fecha del siniestro. Cada uno de los bienes estar&#225; sujeto a esta condici&#243;n separadamente. <br/></p>
<p><b>CL&#193;USULA 15. SOBRESEGURO. <br/></b></p>
<p>Cuando la Suma Asegurada sea superior al Valor de Reposici&#243;n de los bienes y ha existido dolo o <br/>mala fe de una de las partes, la otra tendr&#225; derecho a oponer la nulidad y exigir la indemnizaci&#243;n <br/>que corresponda por da&#241;os y perjuicios. <br/></p>
<p>Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la Suma Asegurada y el <br/>Asegurador devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que falte por <br/>transcurrir. En todo caso, si se produjere el siniestro antes de que se hayan producido cualquiera <br/>de las circunstancias se&#241;aladas en el p&#225;rrafo anterior, el Asegurador  indemnizar&#225; el da&#241;o <br/>efectivamente causado. <br/></p>
<p><b>CL&#193;USULA 16. CAMBIO DE PROPIETARIO. <br/></b></p>
<p>Si el bien asegurado cambia de propietario, los derechos y las obligaciones derivadas del contrato <br/>de seguro pasan al adquirente, previa notificaci&#243;n al Asegurador, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes, contados a partir de la fecha en que la transferencia haya operado.  <br/></p>
<p>Tanto el anterior propietario como el adquirente, quedan solidariamente obligados con El <br/>Asegurador, al pago de las primas vencidas hasta el momento de la transferencia de la propiedad. <br/></p>
<p>El Asegurador tendr&#225; derecho a dar por terminado unilateralmente el contrato, mediante <br/>notificaci&#243;n en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos, dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes al momento en que hubiese tenido conocimiento del cambio de propietario <br/>y su obligaci&#243;n cesar&#225; treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito al <br/>adquirente y del reembolso a &#233;ste de la parte de la prima correspondiente al plazo del seguro que <br/>falte por vencer.  <br/></p>
<p>En el supuesto que El Asegurador no haga uso de esa potestad, los derechos y las obligaciones <br/>del contrato de seguro pasar&#225;n al adquirente, a menos que &#233;ste notifique su voluntad de no <br/>continuar el seguro. <br/></p>
<p>Las disposiciones de esta Cl&#225;usula deber&#225;n tambi&#233;n ser cumplidas en caso de muerte, cesaci&#243;n <br/>de pagos y quiebra del Tomador. <br/></p>
<p><b>CL&#193;USULA 17. DISMINUCI&#211;N DEL RIESGO</b>. <br/></p>
<p>El Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si <br/>hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a <br/>celebrado en condiciones m&#225;s favorables para el Tomador. El Asegurador deber&#225; devolver la <br/>prima cobrada en exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as <br/>h&#225;biles contados a partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al Intermediario de la <br/>Actividad Aseguradora. <br/></p>
<p><b>CL&#193;USULA 18. SUMA ASEGURADA.   <br/></b></p>
<p>La Suma Asegurada es fijada por el Tomador o el Asegurado y ser&#225; requisito indispensable que </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 11 de 14 <br/></p>
<p>durante la vigencia de la P&#243;liza, la misma sea igual al valor de reposici&#243;n del bien asegurado. El<b> <br/></b>Tomador o el Asegurado deber&#225; entregar al<b> </b>Asegurador el Listado de Bienes Asegurados, esta <br/>condici&#243;n se mantendr&#225; en el caso de que la presente p&#243;liza sea renovada. <br/></p>
<p><b>CL&#193;USULA 19. BASE DE INDEMNIZACI&#211;N.  <br/></b></p>
<p>El Asegurador indemnizar&#225; al Asegurado o al Beneficiario de acuerdo con las bases siguientes: <br/></p>
<p><b>1. P&#201;RDIDA PARCIAL</b>:  <br/></p>
<p>Si los da&#241;os en los bienes asegurados pueden ser reparados, el Asegurador pagar&#225; todos <br/>los gastos necesarios para dejar los bienes deteriorados o da&#241;ados en condiciones de <br/>funcionamiento similares a las que ten&#237;a inmediatamente antes de ocurrir el siniestro, <br/>deduciendo el valor de los restos, siempre que el Asegurado o el Beneficiario acepte <br/>quedarse con ellos, y el deducible estipulado en la P&#243;liza.  <br/></p>
<p>No obstante a lo indicado en la Cl&#225;usula 3. Bienes Excluidos, Numerales 1 y 2 de las <br/>Condiciones Particulares, el Asegurador tambi&#233;n indemnizar&#225; al Asegurado o al Beneficiario <br/>los da&#241;os ocurridos a herramientas o piezas cambiables o desgastables de toda clase y <br/>medios de operaci&#243;n que componen el bien afectado, siempre que los da&#241;os ocurridos a los <br/>mismos, fueran una consecuencia directa de un siniestro cubierto por esta P&#243;liza. No se <br/>har&#225;n deducciones por concepto de depreciaci&#243;n respecto a las partes repuestas. <br/></p>
<p>El Asegurador indemnizar&#225; tambi&#233;n los gastos de desmontaje y montaje causados por la <br/>reparaci&#243;n, as&#237; como los fletes ordinarios y derechos de aduana, si los hay.  <br/></p>
<p>Si las reparaciones son efectuadas en un taller propiedad del<b> </b>Asegurado o el Beneficiario, el <br/>Asegurador indemnizar&#225; los costos de materiales y salarios estrictamente erogados en <br/>dicha reparaci&#243;n, as&#237; como, los gastos indirectos tales como: luz, honorarios a <br/>profesionales, gas, papeler&#237;a y similares justificables, hasta un diez por ciento (10%) de la <br/>p&#233;rdida indemnizable. <br/></p>
<p><b>2. P&#201;RDIDA TOTAL:  <br/></b></p>
<p>En caso de destrucci&#243;n total de los bienes asegurados, la indemnizaci&#243;n se calcular&#225; <br/>tomando como base el valor actual que, seg&#250;n su uso y estado de conservaci&#243;n, tuviese en <br/>el momento antes del siniestro, incluido los gastos de transporte, aduana y montaje, y <br/>deduciendo el valor de los restos, siempre que el Asegurado o el Beneficiario acepte <br/>quedarse con ellos. <br/></p>
<p>Los gastos adicionales por horas extras, turnos nocturnos, d&#237;as festivos y fletes express est&#225;n <br/>cubiertos por la presente P&#243;liza s&#243;lo si as&#237; se ha convenido expresamente. Tambi&#233;n podr&#225; ser <br/>asegurado el flete a&#233;reo por convenio especial. <br/></p>
<p>Los costos de cualquier reparaci&#243;n provisional ser&#225;n a cargo del Asegurado, a menos que <br/>constituyan, a la vez, parte de los gastos de la reparaci&#243;n definitiva.  <br/></p>
<p>Si a consecuencia de la reparaci&#243;n se produjera una modificaci&#243;n o mejora que incremente el <br/>valor en relaci&#243;n con el que ten&#237;an los bienes asegurados antes del siniestro, se descontar&#225; dicho <br/>aumento de los gastos de reparaci&#243;n. Son por cuenta del Asegurado o el Beneficiario, en todo <br/>caso, los gastos adicionales que se produzcan por haberse aprovechado la reparaci&#243;n para <br/>introducir modificaciones o mejoras o para reparar o hacer otras reparaciones o arreglos en los <br/>bienes asegurados. <br/></p>
<p>El Asegurador s&#243;lo indemnizar&#225; por los da&#241;os a los bienes asegurados, despu&#233;s de haber recibido <br/>las facturas y documentos que evidencien haber realizado las reparaciones o efectuado los <br/>reemplazos respectivamente. Las indemnizaciones a satisfacer por el Asegurador, en el curso de <br/>una anualidad del seguro, no podr&#225;n sobrepasar la cantidad total asegurada, ni la fijada para el <br/>bien asegurado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 12 de 14 <br/></p>
<p>Si la suma asegurada al momento del siniestro es inferior al monto que debi&#243; asegurarse el bien, <br/>se aplicar&#225; lo establecido en la Cl&#225;usula 14. Infraseguro, de estas Condiciones Particulares, ya <br/>sea que la base de indemnizaci&#243;n aplicada sea p&#233;rdida parcial o p&#233;rdida total. <br/></p>
<p><b>CL&#193;USULA 20. REDUCCI&#211;N DE SUMA ASEGURADA. <br/></b></p>
<p>S&#243;lo en los casos de P&#233;rdida Total, la indemnizaci&#243;n pagada por el Asegurador durante cada <br/>per&#237;odo de vigencia de la P&#243;liza reduce en la misma cantidad la responsabilidad indicada en el <br/>Cuadro P&#243;liza Recibo y las indemnizaciones de los siniestros posteriores ser&#225;n pagados hasta el <br/>l&#237;mite del monto restante. <br/></p>
<p>Los nuevos bienes de reemplazo deber&#225;n ser declarados por el Tomador o el Asegurado para ser <br/>incluidos en la P&#243;liza. El Tomador se obliga al pago de la prima correspondiente desde la fecha de <br/>inclusi&#243;n de dichos bienes hasta la fecha de vencimiento de la P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 21. OTRAS OBLIGACIONES DEL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO. <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario se compromete a: <br/></p>
<p><b>1. </b>Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p><b>2. </b>Declarar el siniestro a las autoridades competentes inmediatamente despu&#233;s de su <br/>conocimiento. <br/></p>
<p><b>3. </b>Notificar al Asegurador dentro de los (5) d&#237;as h&#225;biles siguientes a la fecha de su conocimiento. <br/>Asimismo, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha de tener conocimiento de <br/>la ocurrencia del siniestro o dentro de cualquier otro plazo mayor que le hubiere concedido el <br/>Asegurador, suministrarle: <br/></p>
<p>a. Un informe escrito con todas las circunstancias relativas al siniestro y una relaci&#243;n detallada <br/>de los bienes asegurados que hayan sido perdidos o da&#241;ados, sin comprender ganancia <br/>alguna. <br/></p>
<p>b. Los informes, comprobantes, libros de contabilidad, planos, proyectos, facturas, actas, <br/>manuales del fabricante, y cualquier documento justificativo que el Asegurador directamente <br/>o por mediaci&#243;n de sus representantes, considere necesario con referencia al origen, la <br/>causa, circunstancias o determinaci&#243;n del monto de la p&#233;rdida o da&#241;o reclamado as&#237; como <br/>la procedencia legal y leg&#237;tima de los bienes o haberes a cuya indemnizaci&#243;n hubiere lugar. <br/></p>
<p><b>4. </b>Conservar las partes da&#241;adas o defectuosas y tenerlas a la disposici&#243;n para que puedan <br/>ser examinadas por el experto del<b> </b>Asegurador. <br/></p>
<p><b>5. </b>En el caso que el Tomador o el Asegurado sea persona jur&#237;dica, informar al Asegurador,  <br/>cualquier cambio en el documento constitutivo o estatuto social, relacionado con su <br/>composici&#243;n accionaria, capital social, o las modificaciones en la administraci&#243;n, direcci&#243;n o <br/>de las personas naturales a trav&#233;s de las cuales se mantiene la relaci&#243;n con el asegurado.  <br/></p>
<p><b>6. </b>Notificar al<b> </b>Asegurador en caso de incurrir en cesaci&#243;n de pagos, atraso o quiebra.<b> <br/></b></p>
<p><b>7. </b>Tener el consentimiento del Asegurador para disponer de los objetos da&#241;ados o <br/>defectuosos. <br/></p>
<p><b>8. </b>Mantener los bienes asegurados en buen estado de funcionamiento y no sobrecargarlos o <br/>utilizarlos en trabajos para los que no fueron dise&#241;ados. <br/></p>
<p><b>9. </b>No efectuar pruebas de funcionamiento de cualquier clase que sometan los bienes <br/>asegurados a esfuerzos o trabajos superiores a los de su normal funcionamiento de <br/>acuerdo a las instrucciones del fabricante. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 13 de 14 <br/></p>
<p><b>10. </b>Cumplir con la normativa establecida en leyes, reglamentos y disposiciones administrativas <br/>sobre condiciones de seguridad y prevenci&#243;n de accidentes, as&#237; como las instrucciones de <br/>los fabricantes sobre la instalaci&#243;n, protecci&#243;n y funcionamiento del bien asegurado. <br/></p>
<p><b>11. </b>Emplear personal capacitado para la operatividad y mantenimiento de los bienes <br/>asegurados. <br/></p>
<p>El Asegurador podr&#225; solicitar por escrito cualquier otro comprobante y recaudos pertinentes que <br/>razonablemente puedan exigir, los cuales deber&#225;n ser consignados por el Asegurado, dentro de <br/>los treinta (30) d&#237;as h&#225;biles siguientes a la solicitud. <br/></p>
<p><b>CL&#193;USULA 22. INSPECCIONES <br/></b></p>
<p>El Asegurador tendr&#225;, previo acuerdo con el Asegurado, derecho a inspeccionar los bienes <br/>asegurados. Igualmente puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por una persona <br/>debidamente autorizada por &#233;ste. El Asegurado est&#225; obligado a proporcionar al Asegurador todos <br/>los detalles e informaciones necesarias para la debida apreciaci&#243;n del riesgo. <br/></p>
<p><b>CL&#193;USULA 23. OTRAS EXONERACIONES DE RESPONSABILIDAD. <br/></b></p>
<p><b>EL ASEGURADOR</b> no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></p>
<p><b>1. Si el Asegurado o el Beneficiario realizaran cambios en los bienes da&#241;ados que <br/>pudieran dificultar o hacer imposible la determinaci&#243;n de la causa del siniestro o la <br/>importancia del da&#241;o, a menos que el cambio se efect&#250;e para disminuir el da&#241;o en <br/>beneficio del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>2. Si el Asegurado o el Beneficiario iniciara la reparaci&#243;n del bien objeto del da&#241;o sin <br/>notificar al Asegurador la ocurrencia del siniestro. El Asegurado podr&#225; dar inicio a las <br/>reparaciones una vez notificado el siniestro al Asegurador y este &#250;ltimo dar&#225; el <br/>consentimiento por escrito al Asegurado para iniciar la reparaci&#243;n, si esta medida es <br/>necesaria para mantener el funcionamiento de las actividades operativas del <br/>Asegurado y no dificulte de modo esencial la comprobaci&#243;n del siniestro por un <br/>representante del Asegurador o lo haga imposible. <br/></b></p>
<p><b>3. Si el Asegurado realiza reparaciones provisionales que no formen parte de la <br/>reparaci&#243;n definitiva y sin tener la autorizaci&#243;n del Asegurador. <br/></b></p>
<p><b>4. En caso de omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por el Asegurado o por terceras personas que obren por cuenta de <br/>&#233;ste en la presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la <br/>reclamaci&#243;n de un riesgo no amparado por la presente P&#243;liza. <br/></b></p>
<p><b>5. Si el Asegurado o el Beneficiario luego de notificar el siniestro no permitiera la <br/>evaluaci&#243;n inmediata del da&#241;o por parte del Asegurador o efectuara sin el <br/>consentimiento del mismo alg&#250;n cambio o modificaci&#243;n al estado de las cosas que <br/>puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del siniestro, a <br/>menos que tal cambio o modificaci&#243;n se imponga a favor del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>6. Si el bien da&#241;ado es puesto en funcionamiento sin la reparaci&#243;n definitiva a <br/>satisfacci&#243;n del Asegurador. <br/></b></p>
<p><b>7. Si el Asegurado o el Beneficiario incumple con cualquiera de las obligaciones <br/>establecidas en la Cl&#225;usula 10. Defensa, Salvaguarda y Recuperaci&#243;n; Cl&#225;usula 13. <br/>Indemnizaci&#243;n Sustitutiva; Cl&#225;usula 16. Cambio de Propietario; Cl&#225;usula 21. Otras <br/>Obligaciones del Tomador, el Asegurado o el Beneficiario. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 748 (03-2023) 14 de 14 <br/></p>
<p><b>CL&#193;USULA 24. DEDUCIBLE. <br/></b></p>
<p>El Asegurador rebajar&#225; el monto o porcentaje que se estipule como &#8220;Deducible&#8221;, seg&#250;n se indica <br/>en el Cuadro P&#243;liza Recibo, del importe de la p&#233;rdida indemnizable, por cada evento, hecho o <br/>circunstancia originado durante el per&#237;odo de vigencia de este seguro que sea indemnizable, de <br/>acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 25. COBERTURAS ADICIONALES. <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte del<b> </b>Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional o <br/>Anexo respectivo, la presente P&#243;liza puede extenderse a cubrir: <br/></p>
<p>1. Terremoto o temblor de tierra. <br/></p>
<p>2. Inundaci&#243;n, hurac&#225;n, ventarr&#243;n o tempestad. <br/></p>
<p>3. Gastos por horas extras, turnos nocturnos, d&#237;as festivos y fletes expresos. <br/></p>
<p>4. Gastos por fletes a&#233;reos. <br/></p>
<p>5. Mot&#237;n, disturbios populares, disturbios laborales y da&#241;os maliciosos. <br/></p>
<p>6. Hurto. <br/></p>
<p>7. Transporte de equipos y maquinarias de contratista. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora seg&#250;n Providencia N&#176; FSAA-1-1-261 de fecha 30/06/2020 <br/><b> <br/> </b></p>

</div></div>
</body></html>