<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.758 P&#243;liza Seg. Desho., Destruc. y Desap. CP</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Pr incipal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 758 (03-2023)  <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE DESHONESTIDAD, <br/></p>
<p>DESTRUCCI&#211;N Y DESAPARICI&#211;N <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. RIESGOS CUBIERTOS <br/></b></p>
<p><b>Por la presente P&#243;liza, el Asegurador se obliga a indemnizar al Asegurado o al Beneficiario, <br/>las p&#233;rdidas que sufriere, seg&#250;n se especifica, amparadas en las coberturas otorgada bajo <br/>los siguientes convenios y hasta por las cantidades indicadas en el Cuadro P&#243;liza Recibo <br/>para cada uno de dichos convenios, de acuerdo con las Condiciones Generales y <br/>Particulares de esta P&#243;liza. <br/></b></p>
<p><b>CONVENIO I. FIDELIDAD DE EMPLEADOS: Sujeto al pago de la prima correspondiente al <br/>momento de su exigibilidad, el Asegurador conviene en indemnizar al Asegurado o el <br/>Beneficiario por toda p&#233;rdida de dinero u otra pertenencia a consecuencia de desfalco, <br/>estafa, falsificaci&#243;n, apropiaci&#243;n indebida u otro acto fraudulento o deshonesto cuando <br/>cualesquiera de dichos actos sean cometidos por empleados del Asegurado que figuren <br/>bajo su n&#243;mina, tanto si act&#250;an por s&#237; solos o de acuerdo con otros, siempre que el <br/>Tomador o el Asegurado compruebe en forma terminante y documental que ha sido <br/>causada por falta de lealtad o de honestidad de tales empleados. Esta cobertura se aplica <br/>&#250;nicamente a la p&#233;rdida que ocurra durante el per&#237;odo de vigencia de esta cobertura, dentro <br/>de la jurisdicci&#243;n de la Rep&#250;blica Bolivariana de Venezuela y siempre que tal p&#233;rdida sea <br/>descubierta a m&#225;s tardar dentro del per&#237;odo de tres (3) meses, contados a partir de la fecha <br/>de expiraci&#243;n de vigencia de la P&#243;liza. <br/></b></p>
<p><b>CONVENIO II. P&#201;RDIDA DENTRO DEL LOCAL: Sujeto al pago de la prima correspondiente al <br/>momento de su exigibilidad, el Asegurador conviene en indemnizar al Asegurado o el <br/>Beneficiario por toda p&#233;rdida de dinero y valores propiedad del Asegurado, a causa de la <br/>destrucci&#243;n real o, como consecuencia de robo, asalto o atraco dentro del local, a <br/>consecuencia de robo, asalto o atraco, o por sustracci&#243;n dolosa de las mismas sac&#225;ndolas <br/>del local, o por cualquier intento de cometer dichos actos. <br/></b></p>
<p><b>CONVENIO III. P&#201;RDIDA FUERA DEL LOCAL: Sujeto al pago de la prima correspondiente al <br/>momento de su exigibilidad, el Asegurador conviene en indemnizar al Asegurado o el <br/>Beneficiario por toda p&#233;rdida de dinero y valores, propiedad del Asegurado, como <br/>consecuencia de asalto o atraco con o sin armas, o accidente que incapacite al custodio <br/>para ejercer sus labores de protecci&#243;n sobre el bien asegurado, ocurrida fuera de los <br/>locales del Asegurado, mientras sea transportado por mensajeros del Asegurado, dentro del <br/>territorio de la Rep&#250;blica Bolivariana de Venezuela. <br/></b></p>
<p><b>CONVENIO IV. FALSIFICACI&#211;N DE GIROS POSTALES Y PAPEL MONEDA: Sujeto al pago de <br/>la prima correspondiente al momento de su exigibilidad, el Asegurador conviene en <br/>indemnizar al Asegurado o el Beneficiario, la p&#233;rdida que sufra a causa de la aceptaci&#243;n de <br/>buena fe, de cualquier giro emitido por cualquier oficina postal en pago de dinero, <br/>mercanc&#237;as o servicios prestados, si dicho giro no fuese pagado a su presentaci&#243;n. Este <br/>convenio se extiende a cubrir la p&#233;rdida a causa de la aceptaci&#243;n de buena fe, durante el <br/>curso normal del negocio, del papel moneda falsificado. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 758 (03-2023) 2 de 10 <br/></p>
<p><b>CONVENIO V. FALSIFICACI&#211;N DE DEP&#211;SITOS BANCARIOS: Sujeto al pago de la prima <br/>correspondiente al momento de su exigibilidad, el Asegurador conviene en indemnizar la <br/>p&#233;rdida al Asegurado o el Beneficiario o por cualquier Banco cuyo nombre aparezca en la <br/>prueba de p&#233;rdida del Asegurado y en el cual &#233;ste mantenga una cuenta corriente o de <br/>ahorros, seg&#250;n sus respectivos intereses aparezcan a causa de falsificaci&#243;n o alteraci&#243;n de <br/>cualquier cheque, giro, pagar&#233;, letra de cambio o documento similar, de pago o <br/>instrucciones para el pago de una suma determinada en efectivo librado o girado por el <br/>Asegurado o a su cargo, o librado por alguien que act&#250;e como agente del Asegurado, o <br/>supuestamente librado o girado en la forma aqu&#237; expresada, incluyendo: <br/></b></p>
<p><b>a. Cualquier cheque o giro bancario librado o girado en nombre del Asegurado, pagadero a <br/>un beneficiario o endosado en nombre de &#233;ste. <br/></b></p>
<p><b>b. Cualquier cheque o giro bancario obtenido en una transacci&#243;n directa con el Asegurado o <br/>con alguien que actu&#233; como agente suyo, por un impostor, librado o girado a la orden del <br/>suplantado y endosado por otra persona que no sea &#233;ste. <br/></b></p>
<p><b>c. Cualquier cheque para pago de n&#243;mina, giro para n&#243;mina de pago y orden para n&#243;mina <br/>de pago, emitido o girado por el Asegurado, que sea pagadero a favor de un beneficiario <br/>determinado y fuere endosado por cualquier otra persona que no sea dicho beneficiario o <br/>sin una autorizaci&#243;n del mismo, siempre que ello ocurra antes de la entrega del cheque, <br/>giro u orden de pago al beneficiario. <br/></b></p>
<p><b>Ya sea que, de acuerdo con la ley, cualquiera de los endosos mencionados en los <br/>numerales (1), o (3) que anteceden, se califiquen o no como una falsificaci&#243;n. <br/></b></p>
<p><b>El Asegurado tendr&#225; derecho de prioridad, para recibir pago, sobre cualquier p&#233;rdida <br/>sufrida por alg&#250;n Banco seg&#250;n lo aqu&#237; expresado. Cualquier p&#233;rdida bajo este convenio de <br/>seguro, ya sea por el Asegurado o por un Banco se pagar&#225; directamente al Asegurado, <br/>siempre que el Banco no haya reembolsado totalmente al Asegurado el importe de la <br/>p&#233;rdida. La responsabilidad del Asegurador por tal p&#233;rdida frente al Banco, no ser&#225; en <br/>adici&#243;n, sino como parte integrante y no en exceso por la cantidad a que tuviera derecho el <br/>Asegurado en caso de que la p&#233;rdida hubiera sido sufrida por el Asegurado directamente. <br/>En caso de que el Asegurado o el Banco rehusaren pagar cualquiera de los instrumentos <br/>arriba expresados, librado o girado seg&#250;n queda dicho, alegando que tales instrumentos <br/>son falsificados o han sido alterados y como consecuencia de tal negativa diere por <br/>resultado la instauraci&#243;n de una demanda contra el Asegurado o el Banco a fin de obligarlos <br/>a efectuar dicho pago, si el Asegurador diera su consentimiento por escrito para la defensa <br/>de dicha demanda, cualquier gasto razonable por concepto de honorarios de abogados, <br/>gastos tribunalicios u otros gastos legales similares incurridos y pagados por el Asegurado <br/>o por el Banco en dicha defensa, se considerar&#225;n como una p&#233;rdida bajo este convenio de <br/>seguro, y la responsabilidad del Asegurador por dicha p&#233;rdida ser&#225; en exceso de cualquier <br/>otra responsabilidad bajo este convenio de seguro. Este convenio de seguro no se aplica a <br/>p&#233;rdida relacionada con fraude o infidelidad por parte de cualquiera de los empleados. <br/></b></p>
<p><b>CL&#193;USULA 2. DEFINICIONES <br/></b></p>
<p>Para todos los fines relacionados con esta P&#243;liza, queda expresamente convenido que cada uno <br/>de los siguientes t&#233;rminos s&#243;lo tendr&#225; la aceptaci&#243;n que a continuaci&#243;n se les asigna: <br/></p>
<p><b>1 DINERO:</b> Significa efectivo en moneda acu&#241;ada, billetes de banco y met&#225;lico correspondientes <br/>a la Rep&#250;blica Bolivariana de Venezuela y cheques certificados y giros o libranzas para la <br/>venta. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 758 (03-2023) 3 de 10 <br/></p>
<p><b>2. VALORES:</b> Significan todos los instrumentos negociables o no negociables, contratos <br/>representativos de dineros u otros bienes o propiedades, incluyendo sellos, estampillas fiscales <br/>de uso corriente, fichas y boletos, pero sin incluir dinero. <br/></p>
<p><b>3. EMPLEADOS:</b> Significan cualquier persona natural (excepto un director o administrador del <br/>Asegurado si &#233;ste fuera una sociedad que no sea al mismo tiempo representante o empleado <br/>en alguna otra actividad ), mientras se encuentre al servicio regular del Asegurado, en el curso <br/>normal de sus negocios, durante el t&#233;rmino en vigencia de la P&#243;liza, y a quien el Asegurado <br/>compense mediante el pago de sueldo formal, teniendo derecho a mandarlo y dirigirlo en el <br/>desempe&#241;o de tal servicio, pero no significa ning&#250;n corredor, agente, comisionista <br/>consignatario, contratista, ni ning&#250;n otro agente o representante del mismo car&#225;cter general. <br/></p>
<p><b>4. COLUSI&#211;N:</b> Se entiende como tal a todo acto cometido por dos o m&#225;s empleados, hecho en <br/>forma fraudulenta y secreta, con objeto de enga&#241;ar o perjudicar al Asegurado. <br/></p>
<p><b>5. A&#209;O P&#211;LIZA:</b> Se entiende por tal al lapso que transcurre desde la fecha de inicio de la P&#243;liza <br/>hasta la fecha de vencimiento. <br/></p>
<p><b>6. LOCAL:</b> Es el establecimiento comercial industrial o institucional, ocupado por el Asegurado, <br/>donde se encuentran los bienes objeto de este seguro. <br/></p>
<p><b>7. MENSAJERO:</b> Significa el Asegurado, un socio del Asegurado o cualquier empleado <br/>debidamente autorizado por el Asegurado, para cuidar custodiar la propiedad asegurada <br/>dentro del local. <br/></p>
<p><b>8. CUSTODIA:</b> Se refiere al Asegurado, un socio del Asegurado o cualquier empleado <br/>debidamente autorizado por el Asegurado para cuidar o custodiar la propiedad asegurada <br/>dentro del local, con exclusi&#243;n de cualquier persona que act&#250;e con car&#225;cter de vigilante, <br/>portero o conserje. <br/></p>
<p><b>9. ROBO:</b> Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, utilizando <br/>medios violentos para entrar o salir del sitio donde se encuentren dichos bienes, siempre que <br/>queden huellas visibles de tales hechos. <br/></p>
<p><b>10. ASALTO O ATRACO:</b> Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, <br/>contra la voluntad del Asegurado, utilizando la violencia o la amenaza de causar graves da&#241;os <br/>inminentes a las personas. <br/></p>
<p><b>11. BIENES ASEGURADOS:</b> Dinero y/o Valores. <br/></p>
<p><b>12. DEDUCIBLE:</b> Cantidad o porcentaje indicado en el Cuadro P&#243;liza Recibo que deber&#225; asumir el <br/>Asegurado y en consecuencia no ser&#225; pagado por el Asegurador en caso de siniestro <br/>amparado por la P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 3. P&#201;RDIDA OCASIONADA POR UN EMPLEADO NO IDENTIFICADO <br/></b></p>
<p>Si una p&#233;rdida ha sido ocasionada por un fraude o acto de mala fe cometido por uno o m&#225;s <br/>empleados, y el Asegurado no puede determinar espec&#237;ficamente qui&#233;n es el empleado o <br/>empleados causantes de tal p&#233;rdida, el l&#237;mite m&#225;ximo de responsabilidad del Asegurador ser&#225; el <br/>cincuenta por ciento (50%) de la cobertura prevista en el Cuadro P&#243;liza Recibo para el Convenio I. <br/></p>
<p><b>CL&#193;USULA 4. DEBERES DE EL TOMADOR O EL ASEGURADO EN CASO DE SINIESTRO <br/></b></p>
<p>Al ocurrir cualquier p&#233;rdida o da&#241;o el Asegurado deber&#225;: <br/></p>
<p>1. Tomar las medidas necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 758 (03-2023) 4 de 10 <br/></p>
<p>2. Presentar la denuncia respectiva a las autoridades competentes con la mayor brevedad, a <br/>excepci&#243;n de los Convenios I y V. <br/></p>
<p>3. Notificarlo al Asegurador inmediatamente a m&#225;s tardar dentro de los cinco (5) d&#237;as h&#225;biles <br/>siguientes de haber tenido conocimiento de la ocurrencia. As&#237; mismo, dentro de los pr&#243;ximos <br/>quince (15) d&#237;as h&#225;biles o dentro de cualquier otro plazo mayor que le hubiere concedido el <br/>Asegurador, suministrarle: <br/></p>
<p>3.1 Un informe escrito con todas las circunstancias relativas al siniestro y una relaci&#243;n <br/>detallada de los bienes que hayan sustra&#237;dos o da&#241;ados. <br/></p>
<p>3.2. Una relaci&#243;n detallada de cualesquiera otros seguros sobre los bienes asegurados <br/>cubiertos por esta P&#243;liza. <br/></p>
<p>3.3. Los informes, comprobantes, libros de contabilidad y dem&#225;s documentos necesarios para <br/>la determinaci&#243;n de las causas del siniestro, procedencia de la indemnizaci&#243;n y monto de <br/>la p&#233;rdida. <br/></p>
<p>A requerimiento del Asegurador, el Asegurado deber&#225; someter a inspecci&#243;n por parte de aquella, <br/>todos los libros y registros pertinentes, en las fechas y lugares que el Asegurador designe, y <br/>cooperar con el Asegurador en todos asuntos relacionados con las p&#233;rdidas o reclamaciones bajo <br/>las mismas. <br/></p>
<p><b>CL&#193;USULA 5. EXCLUSIONES <br/></b></p>
<p><b>El Asegurador no indemnizar&#225; la p&#233;rdida o da&#241;os causados a consecuencia de o a: <br/></b></p>
<p><b>APLICABLE A TODOS LOS CONVENIOS DE SEGUROS: <br/></b></p>
<p><b>5.1. Reacci&#243;n nuclear (fisi&#243;n o fusi&#243;n), radioactividad nuclear o contaminaci&#243;n <br/>radioactiva, ya sean controladas o no. <br/></b></p>
<p><b>5.2. Huelgas, disturbios pol&#237;ticos, actos malintencionados de personas o grupos de <br/>personas que act&#250;en por orden de, o en conexi&#243;n con organizaciones pol&#237;ticas. <br/></b></p>
<p><b>5.3. Sabotajes con explosivos. <br/></b></p>
<p><b>5.4. Nacionalizaci&#243;n, confiscaci&#243;n, incautaci&#243;n, requisici&#243;n, comiso, embargo, <br/>secuestro, expropiaci&#243;n, destrucci&#243;n, o da&#241;o por orden de cualquier gobierno o <br/>autoridad p&#250;blica legalmente creada o de facto. <br/></b></p>
<p><b>5.5. Maremoto, erupci&#243;n volc&#225;nica o cualquier otra convulsi&#243;n de la naturaleza o <br/>perturbaci&#243;n atmosf&#233;rica. <br/></b></p>
<p><b>5.6. Actos cometidos por el Asegurado, sus socios, apoderados, directores, <br/>fideicomisarios, representantes autorizados o el Tomador, ya sea que act&#250;en <br/>solos o en complicidad con otros. <br/></b></p>
<p><b>5.7. P&#233;rdidas ocasionadas por la cesaci&#243;n del trabajo. <br/></b></p>
<p><b>5.8. P&#233;rdidas indirectas, p&#233;rdidas consecuentes o lucro cesante (incluyendo p&#233;rdida o <br/>da&#241;o por demora, deterioro o p&#233;rdida de mercado). <br/></b></p>
<p><b>APLICABLE AL CONVENIO I: <br/></b></p>
<p><b>5.9. Faltante o merma de inventario. <br/></b></p>
<p><b>APLICABLE AL CONVENIO II: <br/></b></p>
<p><b>5.10. Incendio y/o Explosi&#243;n. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 758 (03-2023) 5 de 10 <br/></p>
<p><b>5.11. Dinero contenido en m&#225;quinas de diversi&#243;n del tipo traga moneda o en m&#225;quinas <br/>vendedoras que operen mediante la inversi&#243;n de una moneda en el dispositivo <br/>receptor correspondiente, que no sea registrado por medio de un instrumento de <br/>registro contin&#250;o instalado en el dispositivo de diversi&#243;n o m&#225;quina vendedora. <br/></b></p>
<p><b>APLICABLE AL CONVENIO III: <br/></b></p>
<p><b>5.12. Dinero o valores mientras se encuentren bajo custodia de alguna empresa <br/>especializada en el transporte de valores, y pueda ser recobrada, recibida o <br/>recuperada por el Asegurado de acuerdo con lo previsto en: <br/></b></p>
<p><b>5.12.1. El contrato celebrado por EL ASEGURADO con dicha empresa. <br/></b></p>
<p><b>5.12.2. La P&#243;liza de seguro que dicha empresa tenga en vigencia para proteger a <br/>los usuarios de sus servicios. <br/></b></p>
<p><b>APLICABLE A LOS CONVENIOS II, III, IV Y V: <br/></b></p>
<p><b>5.13. Acto fraudulento o de infidelidad por parte de cualquier miembro del personal del <br/>Asegurado. <br/></b></p>
<p><b>CL&#193;USULA 6. FRAUDE, MALA FE O CANCELACIONES ANTERIORES <br/></b></p>
<p>La cobertura del Convenio I, no se aplicar&#225; a un empleado determinado a partir de la fecha en que <br/>el Asegurado, o uno de sus socios u oficiales que no est&#233;n en colusi&#243;n con dicho empleado tenga <br/>conocimiento de que &#233;ste ha cometido un fraude, o actuando de mala fe en el desempe&#241;o de su <br/>servicio, ya sea que tal acto haya sido cometido antes o despu&#233;s de la fecha de empleo. Si antes <br/>de la emisi&#243;n de esta P&#243;liza, cualquier seguro de fidelidad a favor del Asegurado, o de un <br/>predecesor suyo en inter&#233;s cubriendo uno o m&#225;s de los empleados del Asegurado, hubiera sido <br/>anulado con respecto a cualquiera de tales empleados, por medio de un aviso de anulaci&#243;n dado <br/>por escrito por el Asegurador que emiti&#243; dicho seguro de fidelidad, o del seguro que sustituya, el <br/>Asegurador no ser&#225; responsable respecto de tales empleados, a menos que convenga por escrito <br/>y espec&#237;ficamente incluirlos bajo la cobertura del Convenio I. <br/></p>
<p><b>CL&#193;USULA 7. RESPONSABILIDAD DE EL ASEGURADOR <br/></b></p>
<p>El Asegurador no ser&#225; responsable por cantidades que excedan del valor real de mercado de los <br/>valores perdidos, da&#241;ados o destruidos a la hora del cierre del d&#237;a comercial anterior a aquel en <br/>que la p&#233;rdida fue descubierta, ni con respecto a otros bienes por m&#225;s del valor real en efectivo de <br/>aquellos bienes de los que el Asegurador fuere depositario, o que mantuviera en su poder como <br/>garant&#237;a de un anticipo o pr&#233;stamo. Igualmente, no ser&#225; considerado en exceso del valor del <br/>mismo determinado y registrado por el Asegurado al tiempo de conocer el anticipo o pr&#233;stamo, ni a <br/>falta de tal registro, de la porci&#243;n que quede por pagar de dicho anticipo o pr&#233;stamo m&#225;s el inter&#233;s <br/>acumulado sobre dicha porci&#243;n, al tiempo permitido por la ley. El Asegurador puede, con el <br/>consentimiento del Asegurado, transar cualquier reclamaci&#243;n por p&#233;rdida de propiedades con el <br/>due&#241;o de las mismas. Cualquier propiedad o bienes sobre los que haya habido una indemnizaci&#243;n <br/>por parte del Asegurador, pasaran a ser propiedad de &#233;ste. <br/></p>
<p><b>CL&#193;USULA 8. LIMITES DE RESPONSABILIDAD BAJO P&#211;LIZAS Y SEGUROS ANTERIORES, <br/>SOLAMENTE CONVENIOS I Y V <br/></b></p>
<p>El l&#237;mite m&#225;ximo de responsabilidad del Asegurador bajo esta P&#243;liza y bajo aquellas otras fianzas o <br/>p&#243;lizas, no exceder&#225; en conjunto de la cantidad que corresponda a dicha p&#233;rdida bajo el convenio <br/>de seguros de esta P&#243;liza que sea aplicable, o de la cantidad a que tuviere derecho el Asegurado </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 758 (03-2023) 6 de 10 <br/></p>
<p>bajo otras fianzas o p&#243;lizas, de acuerdo con los t&#233;rminos y condiciones si esta fuera mayor, <br/>siempre y cuando el descubrimiento de tal p&#233;rdida se encuentre en parte durante el periodo de <br/>vigencia de esta P&#243;liza y en parte del periodo de vigencia de otras p&#243;lizas o fianzas emitidas por <br/>otro Asegurador, a nombre del Asegurado o en nombre de alg&#250;n causante suyo, la cual debe ser <br/>ocasionada por cualquier persona sea &#233;sta o no uno de los trabajadores. En aquellos casos en que <br/>el trabajador no pueda ser identificado, se aplicar&#225; lo dispuesto en la CL&#193;USULA 3. P&#201;RDIDA <br/>OCASIONADA POR UN EMPLEADO NO IDENTIFICADO que figura en las Condiciones <br/>Particulares de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 9. COBERTURA SIN EFECTO RESPECTO DE CUALQUIER EMPLEADO, <br/>CONVENIO I <br/></b></p>
<p>El Convenio I dejar&#225; de tener efecto respecto de cualquier empleado inmediatamente despu&#233;s del <br/>descubrimiento por el Asegurado, o por cualquier socio u oficial que no sea c&#243;mplice de tal <br/>trabajador, de cualquier acto fraudulento o de mala fe por parte de dicho empleado. <br/></p>
<p><b>CL&#193;USULA 10. LIBROS Y REGISTROS <br/></b></p>
<p>El Asegurado mantendr&#225; registros detallados de las propiedades aseguradas, de manera que el <br/>Asegurador de acuerdo con ellos, pueda determinar la cuant&#237;a de cualquier p&#233;rdida. <br/></p>
<p><b>CL&#193;USULA 11. CONSOLIDACI&#211;N O FUSI&#211;N <br/></b></p>
<p>Si mediante consolidaci&#243;n o fusi&#243;n, o compra de activos de otra empresa, cuales quiera otras <br/>personas pasaren a ser trabajadores del Asegurado, o si &#233;ste adquiera por virtud de tal fusi&#243;n el <br/>uso y control de locales adicionales, la cobertura bajo esta P&#243;liza tambi&#233;n se aplicar&#225; a tales <br/>empleados y locales, siempre que el asegurado d&#233; aviso de ello por escrito al Asegurador dentro <br/>de los treinta (30) d&#237;as siguientes a dicha fusi&#243;n, y pague la prima adicional correspondiente al <br/>momento de su exigibilidad, computada a prorrata a partir de la fecha de tal fusi&#243;n o compra hasta <br/>la fecha en que termine el periodo correspondiente de la prima. <br/></p>
<p><b>CL&#193;USULA 12. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p>El Asegurador, salvo pacto en contrario, quedar&#225; relevado de su obligaci&#243;n de indemnizar cuando: <br/></p>
<p>1. Los bienes asegurados se encuentren en poder de la autoridad competente, una vez sean <br/>recuperados los mismos, el Asegurador, proceder&#225; a la indemnizaci&#243;n correspondiente. <br/></p>
<p>2. Hubiese negligencia manifiesta del Tomador, el Asegurado, el Beneficiario o de las personas <br/>encargadas de la custodia de los bienes asegurados o de las personas que de ellos dependan <br/>o con ellos convivan. <br/></p>
<p>3. El Asegurado incumpla con los deberes establecidos en la CL&#193;USULA 19. DEBERES DEL <br/>ASEGURADO, de las Condiciones Particulares. <br/></p>
<p>4. Si el Tomador o Asegurado o cualquier otra persona que actuase por &#233;l no cumple con los <br/>requerimientos del Asegurador o si impide u obstruyese a la misma el ejercicio de las <br/>facultades establecidas en la CL&#193;USULA 16. DERECHO DEL AJUSTADOR, de las <br/>Condiciones Particulares. <br/></p>
<p><b>CL&#193;USULA 13. RENOVACI&#211;N <br/></b></p>
<p>Salvo comunicaci&#243;n en contrario de cualesquiera de las partes, realizada por lo menos con treinta <br/>(30) d&#237;as continuos de antelaci&#243;n a la fecha de vencimiento del per&#237;odo de vigencia en curso, este <br/>seguro se renovar&#225; por per&#237;odos anuales siempre y cuando el pago de la prima correspondiente al <br/>nuevo per&#237;odo se efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 758 (03-2023) 7 de 10 <br/></p>
<p>terminaci&#243;n del per&#237;odo de vigencia anterior. En caso de que la vigencia inicial de la P&#243;liza sea <br/>menor a un a&#241;o, la renovaci&#243;n ser&#225; por per&#237;odos anuales. <br/></p>
<p><b>CL&#193;USULA 14. PLAZO DE GRACIA <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de la prima de renovaci&#243;n un per&#237;odo de gracia de treinta <br/>(30) d&#237;as continuos cuando las primas correspondan a per&#237;odos anuales. El per&#237;odo de gracia se <br/>contar&#225; a partir de la fecha de terminaci&#243;n de la vigencia anterior. Durante tal plazo la P&#243;liza <br/>quedar&#225; vigente y en caso de ocurrir un siniestro en ese per&#237;odo, el Asegurador debe hacerse <br/>cargo del mismo y descontar del monto a pagar la prima pendiente. <br/></p>
<p>En este caso, el monto a descontar ser&#225; la prima completa que corresponda al mismo per&#237;odo de <br/>cobertura anterior. Si el monto indemnizable es menor que la prima a descontar, el Tomador <br/>deber&#225; pagar dentro del plazo de gracia, la diferencia existente entre la prima y dicho monto. No <br/>obstante, si el Tomador se negase o no pudiere pagar la diferencia de prima antes de finalizar el <br/>plazo de gracia, la P&#243;liza se considerar&#225; prorrogada solamente por el per&#237;odo de tiempo que <br/>resultare de dividir el monto del siniestro indemnizable entre la prima completa que corresponda al <br/>mismo per&#237;odo de la cobertura anterior multiplicado por el n&#250;mero de d&#237;as que contenga dicho <br/>per&#237;odo. Si se supera el per&#237;odo de gracia sin que se haya pagado la prima pendiente, la P&#243;liza <br/>quedar&#225; sin validez y efecto a partir de la fecha de terminaci&#243;n del per&#237;odo al que corresponda la <br/>&#250;ltima prima pagada. <br/></p>
<p><b>CL&#193;USULA 15. AJUSTADOR <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro el Asegurador, si lo considerare necesario, designar&#225; a su <br/>costo un representante o ajustador de p&#233;rdida quien verificar&#225; la reclamaci&#243;n y presentar&#225; su <br/>informe por escrito. <br/></p>
<p><b>CL&#193;USULA 16. DERECHO DEL AJUSTADOR <br/></b></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por el <br/>Asegurador para realizar el ajuste de p&#233;rdidas podr&#225;: <br/></p>
<p>a. Penetrar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Examinar los libros contables y registro pertinente que permita determinar la p&#233;rdida reclamada. <br/></p>
<p>El Asegurador no contrae obligaci&#243;n de indemnizar por cualquier acto ejecutado en ejercicio de <br/>estas facultades, ni disminuir&#225; por ello sus derechos a apoyarse en cualquiera de las condiciones <br/>de esta P&#243;liza con respeto al siniestro. <br/></p>
<p><b>CL&#193;USULA 17. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurador y el Asegurado o el Tomador, para la fijaci&#243;n del monto <br/>de los gastos cubiertos que pudiera corresponder, de acuerdo a las coberturas contratadas, las <br/>partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>a. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>b. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno de cada parte, en el plazo de dos (2) meses a partir del d&#237;a en que una de las <br/>partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>c. En el caso de que una de las partes se negar&#225; a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar un amigable componedor. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 758 (03-2023) 8 de 10 <br/></p>
<p>d. Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; este <br/>procedimiento. <br/></p>
<p>e. Cada parte asumir&#225; los honorarios del perito designado, m&#225;s la mitad de los honorarios del <br/>tercero si dicha designaci&#243;n se llegare a presentar. El fallecimiento de cualquiera de los peritos, <br/>que aconteciere en el curso de las operaciones de peritaje, no anular&#225; ni mermar&#225; los poderes, <br/>derechos o atribuciones del perito sobreviviente. As&#237; mismo, si el perito &#250;nico o el perito tercero <br/>falleciere antes del dictamen final, la parte o los peritos que les hubiere nombrado seg&#250;n sea el <br/>caso, quedan facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 18. DISMINUCI&#211;N DE LA SUMA ASEGURADA <br/></b></p>
<p>En caso de siniestro cubierto por la P&#243;liza, el monto de tal p&#233;rdida o indemnizaci&#243;n reduce en igual <br/>cantidad en total del l&#237;mite de responsabilidad bajo la misma. <br/></p>
<p><b>CL&#193;USULA 19. DEBERES DEL ASEGURADO <br/></b></p>
<p>El Asegurado deber&#225;: <br/></p>
<p>a. Llevar un sistema de control actualizado de las entradas y salidas de los bienes objetos del <br/>seguro y de archivo de los comprobantes correspondientes, a fin de justificar las existencias y <br/>sus valores al momento del siniestro, en un todo de conformidad con la ley. <br/></p>
<p>b. Guardar los libros de contabilidad en b&#243;vedas o en cajas de seguridad a prueba de fuego, <br/>durante las horas no laborales, cuando estos se encuentren dentro del inmueble que contiene <br/>los bienes asegurados. <br/></p>
<p>c. Mantener a disposici&#243;n del Asegurador tales libros de contabilidad y permitir en cualquier <br/>momento que esta los inspeccione. <br/></p>
<p><b>CL&#193;USULA 20. AGRAVACI&#211;N DEL RIESGO <br/></b></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del Contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo habr&#237;a <br/>hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as h&#225;biles <br/>siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la agravaci&#243;n del <br/>riesgo dependa de un acto del Tomador, el Asegurado o el Beneficiario, que est&#233; indicado en el <br/>Cuadro P&#243;liza Recibo deber&#225; notificarla antes de que se produzcan, dentro de los cinco (5) d&#237;as <br/>h&#225;biles antes mencionados. <br/></p>
<p>Conocido por el Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince (15) <br/>d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha quedado sin <br/>efecto. Notificada la modificaci&#243;n al Tomador o el Asegurado &#233;ste deber&#225; dar cumplimientos las <br/>condiciones exigidas en un plazo que no exceda de quince (15) d&#237;as continuos, en caso contrario <br/>se entender&#225; que el contrato ha quedado sin efecto a partir del vencimiento del plazo. En caso de <br/>terminaci&#243;n del contrato, el Asegurador devolver&#225; la prima correspondiente al per&#237;odo que falte por <br/>transcurrir, calculada a prorrata. <br/></p>
<p>En caso de que el Tomador o el Asegurador no haya efectuado la declaraci&#243;n y sobreviniere un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 758 (03-2023) 9 de 10 <br/></p>
<p>Cuando el contrato se refiere a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos el contrato subsistir&#225; con todos sus efectos respecto de las restantes, en <br/>este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado a esta Cl&#225;usula cualquiera <br/>de las siguientes circunstancias: <br/></p>
<p>1. Modificaciones en la naturaleza de las actividades declaradas en la solicitud de seguro que <br/>agraven la naturaleza del riesgo. <br/></p>
<p>2 Cambios estructurales en las edificaciones o en los predios que contienen los bienes <br/>asegurados que agraven la naturaleza del riesgo. <br/></p>
<p>3. Traslado de todos o de parte de los bienes asegurados a edificaciones distintas de las descritas <br/>en el Cuadro P&#243;liza Recibo que agraven la naturaleza del riesgo. <br/></p>
<p>4. Cambios en la ubicaci&#243;n del riesgo que agraven la naturaleza del mismo. <br/></p>
<p>5. La existencia de inmuebles desocupados, invadidos, abandonados o en ruinas, terrenos sin <br/>edificar, obras en demolici&#243;n o en proceso de construcci&#243;n, que colinden con la edificaci&#243;n <br/>contentiva de los bienes asegurados. <br/></p>
<p>6. Incremento del personal superior al diez por ciento (10%) de la n&#243;mina. <br/></p>
<p>7.  Cambios en los procedimientos de cobro o pago que agraven la naturaleza del riesgo. <br/></p>
<p><b>CL&#193;USULA 21. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula precedente en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador con respecto a la P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que le impone la ley. <br/></p>
<p>4. Cuando el Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, y <br/>no haya hecho uso de su derecho a rescindir en el plazo de quince (15) d&#237;as continuos. <br/></p>
<p>5. Cuando el Asegurador haya renunciado expresa o t&#225;cticamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no lleva a cabo en el plazo <br/>se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 22. DISMINUCI&#211;N DEL RIESGO <br/></b></p>
<p>El Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de naturaleza que si hubieran <br/>sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a celebrado en <br/>condiciones m&#225;s favorables para el Tomador o el Asegurado deber&#225; devolver la prima cobrada en <br/>exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as h&#225;biles contados a <br/>partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al intermediario de seguros. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 758 (03-2023) 10 de 10 <br/></p>
<p><b>CL&#193;USULA 23. AUDITOR&#205;AS <br/></b></p>
<p>El Asegurado se compromete a efectuar auditor&#237;as de las operaciones realizadas en su empresa <br/>por el personal cubierto y a dejar constancia de ello en sus archivos. <br/></p>
<p><b>CL&#193;USULA 24. BIENES EN PODER DE LAS AUTORIDADES <br/></b></p>
<p>El Asegurado o el Beneficiario no tendr&#225; derecho a reclamar el pago de indemnizaciones respecto <br/>de cualquier propiedad recuperada o encontrada antes del vencimiento del plazo para el pago de la <br/>indemnizaci&#243;n mientras est&#233; en poder de las autoridades competentes. <br/></p>
<p><b>CL&#193;USULA 25. CAMBIO DE PROPIETARIO DE LOS BIENES ASEGURADOS <br/></b></p>
<p>Si los bienes asegurados cambian de propietario, los derechos derivados de esta P&#243;liza no <br/>pasaran al adquiriente, a menos que el Asegurador acepte por escrito la sustituci&#243;n. En este caso, <br/>el Tomador o el Asegurado deber&#225; comunicar al Asegurador, con por lo menos quince (15) d&#237;as <br/>h&#225;biles de anticipaci&#243;n, el cambio de propietario. En caso de que el Asegurador rechace el cambio, <br/>devolver&#225; la fracci&#243;n de prima de conformidad con lo previsto en la CL&#193;USULA 20. <br/>TERMINACI&#211;N ANTICIPADA, de las Condiciones Generales de esta P&#243;liza, en el entendido de <br/>que es el Tomador el que termina el contrato. <br/></p>
<p><b>CL&#193;USULA 26. INSPECCIONES <br/></b></p>
<p>El Asegurador tendr&#225;, previo acuerdo entre las partes, el derecho de inspeccionar los bienes <br/>asegurados; igualmente, puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por persona <br/>debidamente autorizada por el Asegurador. <br/></p>
<p>El Asegurado est&#225; obligado a proporcionar al Asegurador todos los detalles e informaciones <br/>necesarias para la debida apreciaci&#243;n del riesgo. Si el Asegurado incumpliere esta obligaci&#243;n, el <br/>Asegurador podr&#225; dejar sin efecto esta P&#243;liza. <br/></p>
<p><b> ________________________________________ ________________________________________</b> <br/><b> POR EL TOMADOR  POR EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de Seguros mediante Oficio N&#186; 005599 de fecha 9 de julio de 2004 </p>

</div></div>
</body></html>