<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b> <br/></p>
<p>SM. 631 (10-2021) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE RENTA DIARIA POR <br/></p>
<p>HOSPITALIZACI&#211;N &#8220;RENTA VITAL MERCANTIL&#8221; <br/></p>
<p>CONDICIONES PARTICULARES<i> <br/></i></p>
<p> <br/> <b>CL&#193;USULA 1. OBJETO DEL SEGURO <br/></b></p>
<p>El objeto de la presente P&#243;liza de Seguros es indemnizar la Suma Asegurada contratada o el doble <br/>de la misma en los casos que as&#237; se contemple, como Beneficio B&#225;sico Diario por Hospitalizaci&#243;n a <br/>consecuencia de un accidente sufrido o enfermedad contra&#237;da por alg&#250;n Asegurado inscrito, <br/>durante la vigencia de la P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES PARTICULARES <br/></b></p>
<p><b>ACCIDENTE:</b> Lesi&#243;n corporal sufrida involuntariamente por El Asegurado independiente de <br/>cualquier otra causa, por la acci&#243;n s&#250;bita, fortuita y violenta de una fuerza externa.<b> </b> <br/></p>
<p><b>LESI&#211;N:</b> Da&#241;o causado al organismo por un accidente o enfermedad que ocurra durante la <br/>vigencia de la P&#243;liza <br/></p>
<p><b>ENFERMEDAD:</b> Malestar o desorden en la salud del Asegurado. <br/></p>
<p><b>EMERGENCIA M&#201;DICA:</b> Aparici&#243;n inesperada y repentina de una condici&#243;n m&#233;dica acompa&#241;ada <br/>de s&#237;ntomas serios y que requieran la atenci&#243;n m&#233;dica inmediata, pero en ning&#250;n caso despu&#233;s de <br/>setenta y dos (72) horas de ocurrida. <br/></p>
<p><b>HOSPITAL Y/O CL&#205;NICA:</b> Instituci&#243;n que opera de conformidad con la Ley y que cumple con los <br/>siguientes requisitos: <br/></p>
<p>1. Opera principalmente para la recepci&#243;n y tratamiento m&#233;dico de personas afectadas por <br/>alguna enfermedad o lesi&#243;n, sobre la base de pacientes internos. <br/></p>
<p>2. Admite pacientes internos solamente bajo la supervisi&#243;n de un m&#233;dico o m&#233;dicos, uno de los <br/>cuales es residente de dicho hospital y/o cl&#237;nica. <br/></p>
<p>3. Mantiene instalaciones permanentes que brindan asistencia m&#233;dica a pacientes internos y <br/>provee (cuando se requiere) instalaciones para efectuar una cirug&#237;a mayor dentro del mismo <br/>establecimiento o en instalaciones controladas por ese establecimiento. <br/></p>
<p>4. Proporciona servicio de enfermer&#237;a a tiempo completo bajo la supervisi&#243;n del equipo de <br/>enfermeras. <br/></p>
<p>Esta definici&#243;n no incluye Centros Especiales exclusivos para tratamiento de: Alcoholismo, <br/>drogadicci&#243;n, condiciones nerviosas o mentales, reposo, convalecencia o descanso para ancianos, <br/>curas de reposo o rehabilitaci&#243;n. <br/></p>
<p><b>PACIENTE INTERNO:</b> Asegurado hospitalizado, cuyo ingreso en el hospital y/o cl&#237;nica se hace en <br/>calidad de paciente. <br/></p>
<p><b>HOSPITALIZACI&#211;N:</b> Reclusi&#243;n en un hospital y/o cl&#237;nica como paciente interno bajo el cuidado y <br/>atenci&#243;n de un m&#233;dico. <br/></p>
<p><b>M&#201;DICO:</b> M&#233;dico o cirujano legalmente autorizado para el ejercicio de su profesi&#243;n de acuerdo a la <br/>Ley. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 631 (10-2021) 2 de 5 <br/></p>
<p><b>ENFERMERA:</b> Persona calificada o entrenada para el ejercicio de su profesi&#243;n de acuerdo a la <br/>Ley. <br/></p>
<p><b>SUMA ASEGURADA CONTRATADA:</b> Ser&#225; el monto que resulte de sumar el Beneficio B&#225;sico <br/>Diario por Hospitalizaci&#243;n y/o Doble Indemnizaci&#243;n por Internaci&#243;n en Sala de Cuidados Intensivos, <br/>hasta un m&#225;ximo de trescientos sesenta y cinco (365) d&#237;as. <br/></p>
<p><b>CL&#193;USULA 3. COBERTURA DE LA POLIZA: <br/></b></p>
<p><b>BENEFICIO B&#193;SICO DIARIO POR HOSPITALIZACI&#211;N: Es la indemnizaci&#243;n pagadera con <br/>respecto a cada per&#237;odo no menor de veinticuatro (24) horas, que incluya una (1) noche de <br/>hospitalizaci&#243;n del Asegurado inscrito en esta P&#243;liza, estando &#233;ste en condici&#243;n de paciente <br/>interno, a consecuencia de una lesi&#243;n por accidente o enfermedad cubierta por la misma. <br/></b></p>
<p><b>DOBLE INDEMNIZACI&#211;N POR INTERNACI&#211;N EN SALA DE CUIDADOS INTENSIVOS: Si el <br/>Asegurado debe ser internado en Sala de Cuidados Intensivos por ser estrictamente <br/>necesario para el cuidado m&#233;dico, diagn&#243;stico o tratamiento de la lesi&#243;n por enfermedad o <br/>accidente cubiertos por esta P&#243;liza, el Beneficio B&#225;sico Diario por Hospitalizaci&#243;n de <br/>conformidad con &#233;sta Cl&#225;usula, ser&#225; por el doble, por cada per&#237;odo no menor de <br/>veinticuatro (24) horas, que incluya una (1) noche de internaci&#243;n en dicha Sala de Cuidados <br/>Intensivos. <br/></b></p>
<p><b>CL&#193;USULA 4. PERSONAS ASEGURABLES <br/></b></p>
<p>Son personas asegurables bajo la presente P&#243;liza son todas aquellas personas cuya edad est&#233; <br/>comprendida entre seis (6) meses y setenta y cinco (75) a&#241;os, ambas inclusive. <br/></p>
<p>En el caso de los asegurados menores de edad, el tomador de la p&#243;liza debe ser el representante <br/>legal del mismo. <br/></p>
<p>Es condici&#243;n expresa que al momento de emisi&#243;n de esta P&#243;liza dichas personas gocen de buena <br/>salud y no sufran ni padezcan ninguna enfermedad. <br/></p>
<p>Cuando cualquier Asegurado o el Asegurado Titular cumpla la edad de setenta y cinco (75) a&#241;os, <br/>el Asegurador se compromete a renovar la P&#243;liza, siempre que el Tomador pague la prima seg&#250;n <br/>lo dispuesto en la Cl&#225;usula 4. Pago de la Prima, que figura en la Condiciones Generales. <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE INDEMNIZACI&#211;N <br/></b></p>
<p>La indemnizaci&#243;n prevista por esta P&#243;liza se har&#225; efectiva finalizado el per&#237;odo de hospitalizaci&#243;n y <br/>cumplidos los requisitos estipulados en la CL&#193;USULA 8. PROCEDIMIENTO EN CASO DE <br/>SINIESTRO, de estas Condiciones Particulares.  <br/></p>
<p>En caso de que el per&#237;odo de hospitalizaci&#243;n se extienda a m&#225;s de siete (7) d&#237;as, el Asegurado <br/>podr&#225; solicitar se haga efectiva la indemnizaci&#243;n de los beneficios, cumplidas todas las <br/>estipulaciones mencionadas en el p&#225;rrafo anterior, al vencimiento de cada per&#237;odo de siete (7) <br/>d&#237;as. <br/></p>
<p>En caso que el asegurado afectado sea un menor de edad, la indemnizaci&#243;n correspondiente ser&#225; <br/>a favor del Tomador de la p&#243;liza. <br/></p>
<p>Asimismo, el pago de la indemnizaci&#243;n que corresponda se efectuar&#225; en la moneda extranjera <br/>indicada en el Cuadro P&#243;liza o en el equivalente en &#8220;Bol&#237;vares&#8221; calculado al tipo de cambio oficial <br/>vigente, establecida por el Banco Central de Venezuela para la fecha de pago, hasta por la Suma </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 631 (10-2021) 3 de 5 <br/></p>
<p>Asegurada contratada y de conformidad con el procedimiento dispuesto en la presente Cl&#225;usula. Si <br/>la p&#233;rdida o gasto incurrido por el Asegurado con ocasi&#243;n del siniestro hubiere sido en Bol&#237;vares, la <br/>indemnizaci&#243;n correspondiente se efectuar&#225; exclusivamente en dicha moneda. <br/></p>
<p><b>CL&#193;USULA 6. PLAZOS DE ESPERA <br/></b></p>
<p>Cada Asegurado tendr&#225; derecho a disfrutar de los beneficios contemplados en esta P&#243;liza, de <br/>acuerdo con las siguientes condiciones: <br/></p>
<p>1. Para los casos de accidentes ocurridos y/o emergencia m&#233;dica, siempre y cuando la <br/>enfermedad no est&#233; nombrada en los plazos de espera de los numerales 2 y 3 de esta <br/>cl&#225;usula, desde el mismo momento de inicio del seguro. <br/></p>
<p>2. Para las siguientes enfermedades: hernias de la pared abdominal, cura operativa de <br/>eventraci&#243;n, enfermedad ulcero-p&#233;ptica, hemorroides, prolapso genital, fibromatosis uterina, <br/>litiasis vesicular y renal con sus complicaciones, hernias discales no traum&#225;ticas y fisura y <br/>f&#237;stula anal, epilepsia, s&#237;ndrome vertiginoso por cualquier causa, sincope de cualquier causa, <br/>despu&#233;s de seis (6) meses contados a partir de la fecha de inicio de la P&#243;liza.  <br/></p>
<p>3. Para las siguientes enfermedades: enfermedades de otorrinolaringolog&#237;a (hipertrofia de <br/>cornetes, septo desviaci&#243;n e intervenci&#243;n para sinusitis, timpanocentesis y timpanoplastia) <br/>prostatectomia, cura operatoria de cataratas, varicocele, fimosis y parafimosis, enfermedad <br/>diverticular del colon, enfermedad broncopulmonar obstructiva cr&#243;nica (EBPOC), diabetes <br/>mellitus y sus complicaciones, s&#237;ndrome varicoso y sus complicaciones, cirug&#237;as <br/>cardiovasculares, aneurisma de cualquier localizaci&#243;n, cardiopat&#237;a isqu&#233;mica (infarto al <br/>miocarpio, angor estable e inestable) arritmia cardiaca, accidente cerebro vascular, <br/>tromboembolico-hemorragico, patolog&#237;a de ligamentos y menincopatia en rodilla, patolog&#237;a de <br/>ligamentos, bursa del hombro, hiperplasia prost&#225;tica benigna, enfermedades inflamatoria <br/>pelviana, p&#243;lipos endometriales, incontinencia urinaria, tumores malignos, benignos con <br/>di&#225;metro mayor a un (01) cent&#237;metro, de cualquier localizaci&#243;n y adenomas benignos de la <br/>mama, c&#225;ncer, enfermedades de la columna vertebral, nueve (9) meses contados a partir de la <br/>fecha de inicio de la P&#243;liza. <br/></p>
<p>4. Para los casos de maternidad, despu&#233;s de transcurridos diez (10) meses contados a partir de <br/>la fecha de inicio de la P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 7. EXCLUSIONES <br/></b></p>
<p><b>No se efectuar&#225;n indemnizaciones bajo esta P&#243;liza por los gastos en que cualquier <br/>Asegurado hubiere incurrido, a consecuencia de tratamientos, hospitalizaciones y/o <br/>intervenciones quir&#250;rgicas derivadas de: <br/></b></p>
<p><b>1. Abortos provocados sin fines terap&#233;uticos o parto atendido por comadrona. <br/></b></p>
<p><b>2. Hospitalizaci&#243;n para chequeos m&#233;dicos de rutina o cualquier otro examen que no sea <br/>m&#233;dicamente justificado o, simplemente para alg&#250;n tipo de cuidado, convalecencia, <br/>rehabilitaci&#243;n o reposo sin que exista indicaci&#243;n de trastornos de salud. <br/></b></p>
<p><b>3. Hospitalizaci&#243;n que no sea estrictamente necesaria para el cuidado m&#233;dico, diagn&#243;stico, <br/>tratamiento o intervenci&#243;n quir&#250;rgica de una lesi&#243;n por accidente o enfermedad <br/>cubiertos por esta P&#243;liza. <br/></b></p>
<p><b>4. Cualquier desorden nervioso o enfermedad mental. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 631 (10-2021) 4 de 5 <br/></p>
<p><b>5. Cirug&#237;a pl&#225;stica por embellecimiento o cualquier tratamiento de belleza. <br/></b></p>
<p><b>6. Hospitalizaci&#243;n en un establecimiento que no cumpla con los requisitos descritos en la <br/>P&#243;liza. <br/></b></p>
<p><b>7. Hospitalizaci&#243;n causada por o como resultado de: <br/></b></p>
<p>&#61623; <b>Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas <br/>(haya habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento <br/>militar, insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra intestina, guerra civil, poder militar o <br/>usurpaci&#243;n de poder, proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o <br/>cualquier acto de cualquier persona que act&#250;e en nombre de o en relaci&#243;n con <br/>cualquier organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la fuerza <br/>del gobierno o influenciarlo mediante el terrorismo o violencia. <br/></b></p>
<p>&#61623; <b>Tentativa de suicidio, autodestrucci&#243;n, lesiones auto infligidas o cualquier intento de <br/>ello, ya sea en posesi&#243;n de las facultades mentales o no. <br/></b></p>
<p>&#61623; <b>Dedicarse a practicar o tomar parte en entrenamientos propios de los siguientes <br/>deportes de alto riesgo: buceo, alpinismo o escalamiento de monta&#241;as donde se haga <br/>uso de sogas o gu&#237;as, espeleolog&#237;a, paracaidismo, planeadores, motociclismo, <br/>deportes de invierno, deportes como profesionales o carreras que no sean a pie. <br/></b></p>
<p>&#61623; <b>Por viajar en cualquier clase de aeronave como piloto o parte de la tripulaci&#243;n de <br/>vuelo. <br/></b></p>
<p>&#61623; <b>Como consecuencia de su participaci&#243;n activa en ri&#241;as, alteraciones del orden <br/>p&#250;blico, actos delictivos y sucesos que ocurran durante el cumplimiento del servicio <br/>militar. <br/></b></p>
<p><b>CL&#193;USULA 8. PROCEDIMIENTO EN CASO DE SINIESTRO <br/></b></p>
<p>En caso de hospitalizaci&#243;n, el Tomador, el Asegurado o el Beneficiario deber&#225; comunicarlo por <br/>escrito al Asegurador, consignar los informes m&#233;dicos, ex&#225;menes, an&#225;lisis especiales y facturas, <br/>en un plazo no mayor de treinta (30) d&#237;as continuos desde que el Asegurado Titular o el <br/>Beneficiario tengan conocimiento de dicha hospitalizaci&#243;n. El Asegurador suministrar&#225; al Tomador, <br/>al Asegurado o el Beneficiario, la planilla de declaraci&#243;n de siniestro. <br/></p>
<p>El Asegurador podr&#225; requerir por escrito al Tomador, al Asegurado o al Beneficiario documentos <br/>adicionales a los arriba previstos hasta en una ocasi&#243;n y dentro de un per&#237;odo de treinta (30) d&#237;as <br/>continuos contados a partir de la fecha en que se hayan entregado todos los documentos ya <br/>mencionados, y el Tomador, el Asegurado o los Beneficiarios est&#225;n en la obligaci&#243;n de <br/>presentarlos dentro de los treinta (30) d&#237;as contados a partir de la fecha en que se haya hecho la <br/>solicitud de los mismos, salvo causa extra&#241;a no imputable a cualquiera de ellos. <br/></p>
<p>Igualmente deber&#225; someterse a los reconocimientos m&#233;dicos que sean pertinentes para procurar <br/>su m&#225;s r&#225;pida curaci&#243;n, cuyos costos ser&#225;n asumidos por el Asegurador. <br/></p>
<p><b>CL&#193;USULA 9. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar si el Tomador, el Asegurado <br/>o los Beneficiarios no notificaren el siniestro o no suministraren la informaci&#243;n solicitada <br/>por el Asegurador dentro de los plazos se&#241;alados en la Cl&#225;usula 7. PROCEDIMIENTO EN </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 631 (10-2021) 5 de 5 <br/></p>
<p><b>CASO DE SINIESTRO, de estas Condiciones Particulares, a menos que se compruebe que <br/>dej&#243; de realizarse por causa extra&#241;a no imputable a cualquiera de ellos. <br/></b></p>
<p><b>CL&#193;USULA 10: LAPSOS DE ESPERA PARA AUMENTO DE SUMA ASEGURADA <br/></b></p>
<p>Si el Tomador o el Asegurado solicitara un aumento en la suma asegurada, para las cantidades <br/>aumentadas comenzar&#225;n a considerarse nuevamente los plazos de espera, contados a partir de la <br/>fecha de la emisi&#243;n de la p&#243;liza con la nueva suma asegurada. Por lo tanto, de ocurrir un siniestro <br/>antes del vencimiento de los plazos de espera aplicables a la nueva suma asegurada, el <br/>Asegurador indemnizar&#225; sobre la base de la suma asegurada vigente antes de la modificaci&#243;n, <br/>siempre que los plazos de espera anteriores hubieren vencido. <br/></p>
<p> _______________________________________________ _______________________________________________ <br/></p>
<p> <b>EL TOMADOR POR EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-315 de fecha 05/10/2021&#8221; </p>

</div></div>
</body></html>