<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 630 (10-2021) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE RENTA DIARIA POR <br/></p>
<p>HOSPITALIZACI&#211;N &#8220;RENTA VITAL MERCANTIL&#8221; <br/></p>
<p>CONDICIONES GENERALES<i> <br/></i></p>
<p> <br/> <b>CL&#193;USULA 1. DEFINICIONES GENERALES <br/></b></p>
<p>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/></p>
<p><b>ASEGURADOR:</b> Mercantil Seguros, C.A., quien es la persona jur&#237;dica que en virtud del presente <br/>contrato se obliga a asumir los riesgos cubiertos en las Condiciones Particulares y Anexos de la <br/>P&#243;liza. <br/></p>
<p><b>TOMADOR:</b> Persona natural o jur&#237;dica quien, obrando por cuenta propia o ajena, traslada los <br/>riesgos al Asegurador, comprometi&#233;ndose a efectuar el pago de la prima. <br/></p>
<p><b>ASEGURADO TITULAR:</b> Persona natural, quien pudiera ser la misma persona que el Tomador en <br/>caso que este sea una persona jur&#237;dica, que figura como Titular en el Cuadro P&#243;liza - Recibo de <br/>Prima, amparada bajo el presente contrato y quien tiene derecho a recibir el pago de las <br/>indemnizaciones a que hubiera lugar de acuerdo a las condiciones establecidas.  <br/></p>
<p><b>ASEGURADO:</b> Persona natural identificada en el Cuadro P&#243;liza &#8211; Recibo de Prima, que en s&#237; <br/>misma est&#225; expuesta a los riesgos cubiertos indicados en las Condiciones Particulares y Anexos <br/>de la P&#243;liza. El Asegurado Titular es tambi&#233;n Asegurado. <br/></p>
<p><b>BENEFICIARIO:</b> Persona o personas, naturales o jur&#237;dicas, designadas por el Asegurado Titular <br/>para recibir del Asegurador los beneficios estipulados en la presente P&#243;liza en caso de <br/>fallecimiento del Asegurado Titular. <br/></p>
<p><b>LAS PARTES:</b> El Asegurador y el Tomador, Asegurado Titular, Asegurado o Beneficiario. <br/></p>
<p><b>EDAD DEL ASEGURADO:</b> La edad alcanzada a la fecha de comienzo de la P&#243;liza, cumpliendo <br/>a&#241;os sucesivamente en la misma fecha. <br/></p>
<p><b>SOLICITUD DE SEGUROS: </b>Documento que suscribe el solicitante, en el cual se describen <br/>minuciosamente todas las circunstancias personales que interesan y todas las caracter&#237;sticas del <br/>riesgo que se pretende asegurar, como: Identificaci&#243;n completa del Tomador, Propuestos <br/>Asegurados, Beneficiarios, direcci&#243;n del Tomador, direcci&#243;n de cobro, datos del instrumento <br/>financiero donde se realizar&#225;n los cargos por concepto de primas relacionadas con el presente <br/>seguro en caso de optar por esta forma de pago, as&#237; como tambi&#233;n del estado de salud de cada <br/>una de las personas que estar&#225;n amparadas por la P&#243;liza y dem&#225;s datos que puedan influir <br/>en la estimaci&#243;n del riesgo, que deben ser contestadas en su totalidad y con exactitud por el <br/>Tomador y/o Asegurado, constituyendo dicha declaraci&#243;n la base legal para la emisi&#243;n del <br/>contrato de seguro, y firmas del Tomador, Propuesto Asegurado e Intermediario de Seguros. <br/></p>
<p><b>CUADRO P&#211;LIZA - RECIBO DE PRIMA:</b> Documento donde se indican los datos particulares de la <br/>P&#243;liza, como son: N&#250;mero de la P&#243;liza, identificaci&#243;n completa del Asegurador, del Tomador, <br/>Asegurado Titular, Asegurado y Beneficiarios, direcci&#243;n del Tomador, direcci&#243;n de cobro, nombre </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 630 (10-2021) 2 de 7 <br/></p>
<p>del intermediario de seguros, riesgos cubiertos, suma asegurada, monto de la prima, forma y lugar <br/>de pago, tipo de moneda, per&#237;odo de vigencia y firmas del Asegurador y del Tomador. <br/></p>
<p><b>DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO:</b> Las Condiciones Generales, <br/>Condiciones Particulares, Solicitud de Seguros, ex&#225;menes e informes m&#233;dicos solicitados al <br/>Asegurado, si los hubiere, Cuadro P&#243;liza - Recibo de Prima y los Anexos que se emitan para <br/>complementar o modificar la P&#243;liza. <br/></p>
<p><b>PRIMA:</b> Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar el Tomador al Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. El <br/>Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en la P&#243;liza. <br/></p>
<p><b>SUMA ASEGURADA:</b> Es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, el cual se indica en <br/>el Cuadro P&#243;liza - Recibo de P&#243;liza. <br/></p>
<p><b>SINIESTRO:</b> Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar <br/>por parte del Asegurador. <br/></p>
<p><b>CL&#193;USULA 2. VIGENCIA DE LA P&#211;LIZA  <br/></b></p>
<p>El Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de <br/>celebraci&#243;n del contrato, fecha en la que el Tomador debe pagar la prima estipulada en la P&#243;liza, <br/>contra la entrega por parte del Asegurador de las Condiciones del Contrato y del Cuadro P&#243;liza - <br/>Recibo de Prima o de la Nota de Cobertura Provisional, debidamente firmada por un representante <br/>del Asegurador. En todo caso la vigencia de la P&#243;liza se har&#225; constar en el Cuadro P&#243;liza - Recibo <br/>de Prima con indicaci&#243;n de la fecha en que se emita, la hora y el d&#237;a de su inicio y vencimiento. <br/></p>
<p><b>CL&#193;USULA 3. RENOVACI&#211;N <br/></b></p>
<p>Esta P&#243;liza se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de <br/>vigencia anterior y por un plazo igual, entendi&#233;ndose que la renovaci&#243;n no implica una P&#243;liza <br/>nueva, sino la pr&#243;rroga de la anterior. La renovaci&#243;n no proceder&#225; si una de las partes notifica a la <br/>otra su voluntad de no renovar, mediante notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo <br/>domicilio que conste en el Cuadro P&#243;liza - Recibo de Prima, efectuada con un plazo de por lo <br/>menos un (01) mes de anticipaci&#243;n al vencimiento del per&#237;odo de vigencia en curso.  <br/></p>
<p><b>CL&#193;USULA 4. PAGO DE LA PRIMA <br/></b></p>
<p>El pago de la prima se realizar&#225; en la moneda extranjera indicada en el Cuadro Recibo de P&#243;liza, <br/>pudiendo tambi&#233;n ser pagada por el equivalente en &#8220;Bol&#237;vares&#8221; a la tasa de cambio oficial vigente, <br/>establecida por el Banco Central de Venezuela, para la fecha de pago, de conformidad con lo <br/>dispuesto en la CL&#193;USULA 5. MONEDA de estas Condiciones Generales. <br/></p>
<p>Asimismo, el pago de la prima ser&#225; anual salvo que, desde el inicio del contrato, previa solicitud del <br/>Tomador y aceptaci&#243;n por parte del Asegurador, se haya acordado fraccionar su pago en forma <br/>mensual (12 fracciones), trimestral (4 fracciones) o semestral (2 fracciones), lo cual se har&#225; constar <br/>en el Cuadro P&#243;liza - Recibo de P&#243;liza. <br/></p>
<p>El pago de la prima anual o de una fracci&#243;n de la prima anual, conserva en vigor el contrato s&#243;lo <br/>por el tiempo a que corresponda dicho pago. <br/></p>
<p>El pago de la prima deber&#225; realizarse dentro del lapso establecido en la CL&#193;USULA 6. PER&#205;ODO <br/>DE GRACIA, de estas Condiciones Generales. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 630 (10-2021) 3 de 7 <br/></p>
<p>En caso de que la prima anual o alguna fracci&#243;n de la prima anual no sea pagada dentro del lapso <br/>establecido en la CL&#193;USULA 6. PER&#205;ODO DE GRACIA, de estas Condiciones Generales, o se <br/>haga imposible su cobro por causa imputable al Tomador, el Asegurador tendr&#225; derecho a resolver <br/>la P&#243;liza a partir del vencimiento del &#250;ltimo per&#237;odo de vigencia anual o de la &#250;ltima fracci&#243;n de la <br/>prima anual pagada, seg&#250;n sea el caso. <br/></p>
<p>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun <br/>cuando aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/></p>
<p>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y <br/>si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier <br/>momento sin previo aviso. No obstante, si en la P&#243;liza no se determina ning&#250;n lugar para el pago <br/>de la prima, se entender&#225; que &#233;ste ha de hacerse en la oficina o sucursal del Asegurador ubicada <br/>en el domicilio del Tomador.  <br/></p>
<p><b>CL&#193;USULA 5. MONEDA <br/></b></p>
<p>Unidad monetaria utilizada por el Tomador para pagar la prima, especificada en el Cuadro P&#243;liza-<br/>Recibo de P&#243;liza. El Asegurador cumplir&#225; sus compromisos en la misma moneda en que fue <br/>pagada la prima, entendiendo que podr&#225; tambi&#233;n liberarse de su obligaci&#243;n por el monto en <br/>&#8220;Bol&#237;vares&#8221; calculado a la tasa de cambio vigente, establecida por el Banco Central de Venezuela, <br/>para la fecha de pago. <br/></p>
<p><b>CL&#193;USULA 6. PERIODO DE GRACIA  <br/></b></p>
<p>Para el pago de la prima de la renovaci&#243;n anual de la P&#243;liza, se considerar&#225; un per&#237;odo de gracia <br/>de treinta (30) d&#237;as continuos, contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia <br/>anual anterior, si la forma de pago es anual. Si las partes han acordado fraccionar el pago de la <br/>prima anual, dicho per&#237;odo de gracia ser&#225; de quince (15) d&#237;as continuos para el fraccionamiento <br/>semestral, de siete (7) d&#237;as continuos para el fraccionamiento trimestral y de tres (3) d&#237;as continuos <br/>para el fraccionamiento mensual, contados todos a partir de la fecha de vencimiento de la &#250;ltima <br/>fracci&#243;n de la prima anual pagada. <br/></p>
<p>Si se vence el per&#237;odo de gracia sin que haya sido pagada la fracci&#243;n de prima o la prima anual en <br/>el tiempo convenido, se entender&#225; como la voluntad del Tomador de resolver la p&#243;liza, quedando <br/>esta sin validez y efecto alguno a partir del vencimiento de la &#250;ltima fracci&#243;n de la prima anual <br/>pagada o a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anual anterior. <br/></p>
<p>Si durante el per&#237;odo de gracia ocurre un siniestro amparado bajo las condiciones de esta p&#243;liza, <br/>se descontar&#225;n las primas (fracci&#243;n) que falten por completar la prima anual, de la Indemnizaci&#243;n <br/>al Beneficiario. <br/></p>
<p>No se aplicar&#225; per&#237;odo de gracia alguno cuando el Tomador seleccione cualquier instrumento <br/>financiero contenido en la Solicitud de Seguros para el pago de la prima con cargo autom&#225;tico. <br/></p>
<p><b>CL&#193;USULA 7. DECLARACI&#211;N ERR&#211;NEA DE LA EDAD <br/></b></p>
<p>Cuando se compruebe que hubo inexactitud en la indicaci&#243;n de la edad del Asegurado, sin que se <br/>demuestre que haya dolo o mala fe, el Asegurador no resolver&#225; el contrato a menos que la edad <br/>real al tiempo de su celebraci&#243;n est&#233; fuera de los l&#237;mites de admisi&#243;n fijados por el Asegurador, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 630 (10-2021) 4 de 7 <br/></p>
<p>pero en este caso se devolver&#225; al Tomador la prima no consumida calculada a la fecha de <br/>extinci&#243;n. <br/></p>
<p>Si la edad del Asegurado estuviese comprendida dentro de dichos l&#237;mites y se pagare una prima <br/>menor de la que corresponder&#237;a por la edad real, la obligaci&#243;n del Asegurador se reducir&#225; en la <br/>proporci&#243;n que exista entre la prima estipulada y la prima de tarifa para la edad real en la fecha de <br/>celebraci&#243;n del contrato. Si el Asegurador hubiere satisfecho ya el importe del seguro al <br/>descubrirse la inexactitud de la indicaci&#243;n sobre la edad del Asegurado, tendr&#225; derecho a repetir lo <br/>que hubiere pagado de m&#225;s conforme al c&#225;lculo de la fracci&#243;n anterior, incluyendo los intereses <br/>respectivos. Si a consecuencia de la inexacta indicaci&#243;n de la edad, se estuviere pagando una <br/>prima m&#225;s elevada que la correspondiente a la edad real, el Asegurador reembolsar&#225; el exceso de <br/>las primas percibidas, sin intereses. Si con posterioridad a la muerte del Asegurado se descubriera <br/>que fue incorrecta la edad manifestada en la solicitud y &#233;sta se encuentra dentro de los l&#237;mites de <br/>admisi&#243;n autorizados, el Asegurador estar&#225; obligado a pagar al Beneficiario la suma que por las <br/>primas canceladas corresponda de acuerdo con la edad real. <br/></p>
<p>Para todos los c&#225;lculos de esta Cl&#225;usula se aplicar&#225;n las tarifas que hayan estado en vigor al <br/>tiempo de la celebraci&#243;n del contrato. <br/></p>
<p><b>CL&#193;USULA 8. DECLARACIONES FALSAS O INEXACTAS <br/></b></p>
<p>El Tomador y el Asegurado tienen el deber, antes de la celebraci&#243;n del contrato, de declarar con <br/>exactitud al Asegurador, de acuerdo con el cuestionario que &#233;ste les proporcione o los <br/>requerimientos que les indique, todas las circunstancias por ellos conocidas que puedan influir en <br/>la valoraci&#243;n del riesgo; por lo tanto, el presente contrato se celebra bajo la presunci&#243;n de la buena <br/>fe por parte del Tomador y/o el Asegurado sin perjuicio de la facultad del Asegurador de exigir en <br/>forma razonable la comprobaci&#243;n de la exposici&#243;n referida.  <br/></p>
<p>En caso de descubrirse declaraciones falsas, el Asegurador participar&#225; en un lapso de cinco (5) <br/>d&#237;as h&#225;biles que ha tenido conocimiento de un hecho no declarado que puede influir en la <br/>valoraci&#243;n del riesgo, y podr&#225; ajustar o resolver el contrato mediante comunicaci&#243;n dirigida al <br/>Tomador, en el plazo de un (1) mes contado a partir del conocimiento de los hechos que se <br/>reserv&#243; o declar&#243; con inexactitud el Tomador y/o el Asegurado. La resoluci&#243;n del contrato se <br/>producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre y cuando la <br/>devoluci&#243;n de la prima correspondiente se encuentre a disposici&#243;n del Tomador en la caja del <br/>Asegurador. Corresponder&#225;n al Asegurador las primas relativas al per&#237;odo en curso en el momento <br/>en que haga esta notificaci&#243;n. <br/></p>
<p><b>El Asegurador no resolver&#225; el contrato cuando el hecho que ha sido objeto de reserva o <br/>inexactitud ha desaparecido antes del siniestro. Si el siniestro sobreviene antes de que el <br/>Asegurador haga la participaci&#243;n a la que se refiere el p&#225;rrafo anterior, la prestaci&#243;n de &#233;sta <br/>se reducir&#225; proporcionalmente a la diferencia entre la prima convenida y la que se hubiese <br/>establecido de haberse conocido la verdadera entidad del riesgo.  <br/></b></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado debidamente <br/>probadas, ser&#225;n causa de nulidad absoluta del contrato, si son de tal naturaleza que el Asegurador <br/>de haberlas conocido, no hubiese contratado o lo hubiese hecho en otras condiciones.  <br/></p>
<p><b>CL&#193;USULA 9. EXONERACI&#211;N DE RESPONSABILIDAD <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 630 (10-2021) 5 de 7 <br/></p>
<p><b>1. Si los Beneficiarios presentan una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en <br/>cualquier tiempo emplean medios o documentos enga&#241;osos o dolosos para sustentar <br/>una reclamaci&#243;n o para derivar otros beneficios, pero &#250;nicamente con respecto a los <br/>Beneficiarios involucrados. <br/></b></p>
<p><b>2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del <br/>Beneficiario, pero &#250;nicamente con respecto a los Beneficiarios involucrados. <br/></b></p>
<p><b>3. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta del Asegurador. <br/></b></p>
<p><b>4. Otras exoneraciones establecidas en las Condiciones Particulares de la P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA 10. RECHAZO DEL SINIESTRO <br/></b></p>
<p>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las <br/>Condiciones Generales, Particulares y Anexos de la presente P&#243;liza, el Asegurador deber&#225; <br/>notificar por escrito al Asegurado y/o a el(los) Beneficiario(s), las causas de hecho y de derecho <br/>que a su juicio justifican el rechazo total o parcial del siniestro, dentro de los treinta (30) d&#237;as <br/>continuos contados a partir de la fecha de recibir el Asegurador el &#250;ltimo de los recaudos <br/>solicitados. <br/></p>
<p><b>CL&#193;USULA 11. TERMINACI&#211;N AUTOM&#193;TICA <br/></b></p>
<p>La P&#243;liza terminar&#225; autom&#225;ticamente al ocurrir cualesquiera de los siguientes eventos: <br/></p>
<p>1. Cancelaci&#243;n del instrumento financiero indicado en la Solicitud de Seguros al cual se carga la <br/>prima, en caso que el Tomador haya seleccionado esta forma de pago seg&#250;n lo establecido en <br/>la Cl&#225;usula 4. PAGO DE LA PRIMA, de estas Condiciones Generales. En este caso la P&#243;liza <br/>permanecer&#225; vigente hasta el &#250;ltimo d&#237;a que corresponda por la prima pagada. <br/></p>
<p>2. Cuando la prima no sea pagada por El Tomador durante el per&#237;odo de gracia establecido en la <br/>Cl&#225;usula 6. PER&#205;ODO DE GRACIA, de estas Condiciones Generales. <br/></p>
<p>3. Al finalizar la cobertura de la prima pagada si el Asegurado Titular ha fallecido y el grupo <br/>familiar restante no ha solicitado la continuidad de la P&#243;liza de acuerdo a lo establecido en la <br/>Cl&#225;usula 9. CONTINUIDAD DEL SEGURO, de las Condiciones Particulares de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 12. ARBITRAJE  <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del Arbitraje se ajustar&#225; a lo <br/>dispuesto en la ley que regula la materia de arbitraje y supletoriamente, en el C&#243;digo de <br/>Procedimiento Civil. <br/></p>
<p>El Superintendente de la Actividad Aseguradora podr&#225; actuar directamente, o a trav&#233;s de los <br/>funcionarios que designe, como &#193;rbitro Arbitrador en aquellos casos en que sea designado de <br/>mutuo acuerdo entre las partes, con motivo de divergencias que se susciten en la interpretaci&#243;n, <br/>aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. En este supuesto, se aplicar&#225; el procedimiento previsto en las <br/>Normas para Regular los Mecanismos Alternativos de Soluci&#243;n de Conflictos en la Actividad <br/>Aseguradora. El Laudo Arbitral ser&#225; de obligatorio cumplimiento. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 630 (10-2021) 6 de 7 <br/></p>
<p><b>CL&#193;USULA 13. CADUCIDAD <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario perder&#225;n todo derecho a ejercer una acci&#243;n judicial <br/>contra El Asegurador o convenir con &#233;ste el arbitraje previsto en la Cl&#225;usula 13. ARBITRAJE, de <br/>estas Condiciones Generales, si no lo hubieren hecho antes de transcurrir el plazo que se se&#241;ala a <br/>continuaci&#243;n: <br/></p>
<p>1. En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del <br/>rechazo. <br/></p>
<p>2. En caso de inconformidad con la prestaci&#243;n del servicio, un (1) a&#241;o contado a partir de la fecha <br/>en que se hubiere prestado el servicio. <br/></p>
<p>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento por parte del Asegurador. <br/></p>
<p>A los efectos de esta Cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado <br/>el libelo de demanda por ante el tribunal competente.  <br/></p>
<p><b>CL&#193;USULA 14. PRESCRIPCI&#211;N <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres <br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.  <br/></p>
<p>Cuando el Tomador, el Asegurado o el  Beneficiario haya sido declarado ausente por un tribunal <br/>competente, se aplicar&#225; lo dispuesto en el Libro Primero: De Las Personas, T&#237;tulo XII de los No <br/>Presentes y de los Ausentes, Secci&#243;n IV de la Presunci&#243;n de Muerte y de sus Efectos, del C&#243;digo <br/>Civil de la Rep&#250;blica Bolivariana de Venezuela. <br/></p>
<p><b>CL&#193;USULA 15. MODIFICACIONES  <br/></b></p>
<p>Toda modificaci&#243;n a las condiciones de la P&#243;liza entrar&#225; en vigor una vez que el Tomador notifique <br/>su consentimiento a la proposici&#243;n formulada por el Asegurador o cuando &#233;ste participe su <br/>aceptaci&#243;n a la solicitud de modificaci&#243;n propuesta por el Tomador. <br/></p>
<p>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un <br/>representante del Asegurador y por el Tomador. Los Anexos prevalecer&#225;n sobre las Condiciones <br/>Particulares, y &#233;stas sobre las Condiciones Generales de la P&#243;liza. <br/></p>
<p>Si la modificaci&#243;n requiere pago de prima adicional, se aplicar&#225; lo dispuesto en la Cl&#225;usula 2. <br/>VIGENCIA DE LA P&#211;LIZA y en la Cl&#225;usula 4. PAGO DE LA PRIMA, de estas Condiciones <br/>Generales. <br/></p>
<p>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso <br/>contrario, se presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro P&#243;liza - Recibo de <br/>Prima, en el que se modifique la suma asegurada, y por parte del Tomador mediante comunicaci&#243;n <br/>escrita o por el pago de la diferencia de la prima correspondiente, si la hubiere.  <br/></p>
<p>Se considera aceptada la solicitud escrita de modificaci&#243;n, si el Asegurador no rechaza la solicitud <br/>dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles <br/>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento del Asegurador <br/>de que el Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la modificaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 630 (10-2021) 7 de 7 <br/></p>
<p><b>CL&#193;USULA 16. AVISOS  <br/></b></p>
<p>Las comunicaciones relativas a la terminaci&#243;n del contrato o de cualquier otro asunto entre las <br/>partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada su recepci&#243;n de <br/>modo indubitable, dirigidas al domicilio o sucursal del Asegurador o a la direcci&#243;n del Tomador o <br/>del Asegurado Titular que conste en el Cuadro P&#243;liza &#8211; Recibo de Prima.  <br/></p>
<p>Toda comunicaci&#243;n emitida por el Asegurador o por el Tomador y Asegurado que sean recibidas <br/>por el intermediario de Seguros producen el mismo efecto que si hubieses sido entregada a la otra <br/>parte.<b> <br/></b></p>
<p><b>CL&#193;USULA 17. DOMICILIO <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes <br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, la ciudad de celebraci&#243;n del <br/>contrato, a cuya Jurisdicci&#243;n declaran someterse las partes. <br/></p>
<p> _______________________________________________ _______________________________________________ <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-315 de fecha 05/10/2021 </p>

</div></div>
</body></html>