<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES PARTICULARES<br/></b>EN BASE A LAS DECLARACIONES DEL ASEGURADO, MERCANTIL SEGUROS, COMPA&#209;&#205;A<br/>AN&#211;NIMA, DOMICILIADA EN CARACAS, QUE EN ADELANTE SERA DENOMINADA &#8220;LA<br/>COMPA&#209;&#205;A&#8221;, EMITE LA PRESENTE POLIZA MEDIANTE LA CUAL GARANTIZA EL PAGO DE<br/>LAS INDEMNIZACIONES CORRESPONDIENTES DE CONFORMIDAD CON LAS CONDICIONES<br/>GENERALES, PARTICULARES Y LIMITES DE RESPONSABILIDAD ESTABLECIDOS, ASI COMO<br/>LAS ESPECIALES CONTENIDAS EN EL CUADRO DE LA POLIZA.<br/><b>INTER&#201;S ASEGURADO: </b>Dinero en efectivo y/o cheques propiedad del asegurado.<br/><b>L&#205;MITES DE RESPONSABILIDAD: </b>Seg&#250;n lo indicado en el cuadro de la p&#243;liza.<br/><b>COBERTURA &#8220;A&#8221; Dinero en tr&#225;nsito: </b>La p&#233;rdida del inter&#233;s asegurado, causada por Asalto y/o<br/>atraco (con o sin armas) y accidentes, tanto de las personas del veh&#237;culo transportador, mientras<br/>el mismo se encuentre en tr&#225;nsito por cualquier empleado del Asegurado dentro de todo el Territorio<br/>Nacional.<br/><b>COBERTURA &#8220;B&#8221; En locales y oficinas: </b>La p&#233;rdida del inter&#233;s asegurado, causada por Asalto y/o<br/>atraco (con o sin armas) mientras el mismo se encuentre en las oficinas o locales del Asegurado.<br/>La P&#233;rdida del inter&#233;s asegurado, causada por robo, mientras el mismo se encuentre depositado<br/>en la Caja Fuerte o B&#243;veda de Seguridad en las Oficinas o locales del Asegurado.<br/><b>DEDUCIBLE: </b>Todo siniestro bajo esta P&#243;liza est&#225; sujeto a un Deducible aplicado sobre toda p&#233;rdida<br/>indemnizable seg&#250;n lo indicado en el Cuadro P&#243;liza.<br/>LA RESPONSABILIDAD M&#193;XIMA DE LA COMPA&#209;&#205;A NO EXCEDER&#193; DE. Seg&#250;n lo indicado en el<br/>Cuadro P&#243;liza.<br/><b>ART&#205;CULO 1) DEFINICIONES. </b>Para los efectos de esta P&#243;liza, las expresiones siguientes tendr&#225;n<br/>las acepciones que se les asignan a saber:<br/>a) ASALTO Y ATRACO: Es el acto de apoderarse de los bienes objeto del Seguro mediante la<br/></p>
<p>violencia a intimidaci&#243;n de la (s) persona(s).<br/>b) ROBO: Es el acto de apoderarse de los bienes objeto del seguro mediante la violencia o forzamiento<br/></p>
<p>en el veh&#237;culo o caja fuerte o b&#243;veda.<br/>c) HURTO: Es el acto de apoderarse indebidamente de los bienes objeto del seguro sin intimidar<br/></p>
<p>a las personas ni forzar las cosas.<br/><b>ART&#205;CULO 2) RIESGOS AMPARADOS: </b>Esta p&#243;liza cubre solamente la p&#233;rdida f&#237;sica de los bienes<br/>asegurados directamente causada por:<br/>a) ASALTO Y ATRACO, con o sin armas.<br/>b) ROBO.<br/>c) HURTO, pero &#250;nicamente cuando sea perpetrado en ocasi&#243;n de un mal repentino o de accidente<br/></p>
<p>sufridos por las personas que transportan los bienes asegurados y siempre que existan circunstancias<br/>que comprueben el acontecimiento.<br/></p>
<p>M. 9220 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGURO DE DINERO Y VALORES<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>ART&#205;CULO 3) EXCLUSIONES: </b>Esta P&#243;liza no cubre:<br/>a) La infidelidad o deshonestidad del Asegurado y/o de sus empleados.<br/>b) Estafa<br/>c) Hurto (con excepci&#243;n del caso contemplado en el inciso c) del Art&#237;culo 2) de estas Condiciones<br/></p>
<p>Particulares.<br/>d) Desaparici&#243;n misteriosa<br/>e) Terremoto<br/>f) Guerra<br/><b>ART&#205;CULO 4) DATOS/RELACIONES: </b>El Asegurado tiene la obligaci&#243;n de y conviene en mantener<br/>una relaci&#243;n detallada de cada env&#237;o o comprobante detallado de los mismos de tal manera que la<br/>Compa&#241;&#237;a pueda identificar los bienes y establecer el valor de los mismos en caso de una reclamaci&#243;n<br/>por concepto de p&#233;rdida bajo esta P&#243;liza.<br/><b>ART&#205;CULO 5) PRECAUCIONES: </b>El Asegurado debe y conviene en tomar las medidas y precauciones<br/>razonables que aconsejen las circunstancias para reducir o eliminar las posibilidades de p&#233;rdida y<br/>para proteger y conservar los bienes asegurados bajo la P&#243;liza.<br/><b>ART&#205;CULO 6) AJUSTE DE P&#201;RDIDA: </b>El Asegurado se someter&#225; y dentro de lo que est&#233; a su<br/>alcance har&#225; que todas las dem&#225;s personas que tengan inter&#233;s en los bienes as&#237; como los miembros<br/>de su familia y empleados se sometan a interrogatorio bajo juramento, por cualquier persona o<br/>personas nombradas por la Compa&#241;&#237;a en relaci&#243;n a cualquiera y a todos los detalles relacionados<br/>con una reclamaci&#243;n y someter&#225; para su examen todos los libros de contabilidad, cuentas, facturas<br/>y otros comprobantes o copias autenticadas de los mismos, en caso de haberse perdido los originales,<br/>dentro de un tiempo razonable y en lugar que pudiere ser designado por la Compa&#241;&#237;a o sus<br/>representantes y permit ir&#225; que se hagan extractos y copias de los mismos.<br/><b>ART&#205;CULO 7) SUBROGACI&#211;N: </b>La Compa&#241;&#237;a tendr&#225; el derecho de exigir al Asegurado la cesi&#243;n<br/>de sus derechos para recobrar contra cualquier persona por la p&#233;rdida o da&#241;o sufrido hasta el monto<br/>de la indemnizaci&#243;n que pagare o hubiere de pagar la Compa&#241;&#237;a.<br/><b>ART&#205;CULO 8) PAGO DE P&#201;RDIDA: </b>Toda reclamaci&#243;n cuyo valor hubiere sido determinado, ser&#225;<br/>hecha buena o pagada al Asegurado dentro de los sesenta d&#237;as siguientes a la fecha de la presentaci&#243;n<br/>por parte del Asegurado y aceptaci&#243;n por parte de la Compa&#241;&#237;a, de pruebas satisfactorias del inter&#233;s<br/>del Asegurado en y de la p&#233;rdida sufrida.<br/><b>ART&#205;CULO 9) RESTABLECIMIENTO DEL IMPORTE DEL SEGURO: </b>Cada reclamaci&#243;n pagada<br/>bajo esta P&#243;liza reduce en igual cantidad el total del l&#237;mite de responsabilidad bajo la misma, a<br/>menos que sea restablecida mediante el pago de una prima adicional proporcional.<br/></p>
<p><b>CONDICIONES GENERALES<br/>Cl&#225;usula 1. </b>Los riesgos que asume la compa&#241;&#237;a comenzar&#225;n a correr por su cuenta desde el<br/>momento en que el Asegurado haya pagado la prima convenida.<br/><b>Cl&#225;usula 2. </b>Este Seguro se renovar&#225; autom&#225;ticamente, salvo comunicaci&#243;n en contrario de cualquiera<br/>de las partes entes de finalizar el a&#241;o P&#243;liza. Dicha renovaci&#243;n ser&#225; por periodos anuales. El<br/>Asegurado para el pago de la prima de un periodo de gracia de treinta (30) d&#237;as continuos, contados<br/>desde la fecha de terminaci&#243;n del per&#237;odo anterior, manteni&#233;ndose en pleno vigor la cobertura<br/>durante el mencionado plazo, en el entendido de que en caso de siniestro amparado por la presente<br/>P&#243;liza, el Asegurado estar&#225; obligado a pagar la prima anual.<br/></p>
<p>2 de 4M. 9220 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 3. </b>La Compa&#241;&#237;a se compromete a indemnizar las p&#233;rdidas que puedan sobrevenir al<br/>Asegurado a consecuencia de los siniestros cubiertos por esta P&#243;liza, hasta los montos indicados<br/>en las Condiciones Especiales.<br/><b>Cl&#225;usula 4. </b>La Compa&#241;&#237;a podr&#225; dar por terminada esta P&#243;liza, con efecto a partir del decimoquinto<br/>d&#237;a, contado desde la fecha de su comunicaci&#243;n al Asegurado, y en tal caso, devolver&#225; a este la<br/>parte proporcional de la prima no consumida correspondiente al per&#237;odo que falte por transcurrir.<br/>A su vez, el Asegurado podr&#225; dar por terminada esta P&#243;liza a partir del d&#237;a h&#225;bil siguiente al de<br/>su comunicaci&#243;n a la Compa&#241;&#237;a o de cualquier fecha posterior que se&#241;ale en la misma; y en tal<br/>supuesto, la Compa&#241;&#237;a le devolver&#225; la prima no consumida correspondiente al per&#237;odo que falte<br/>por transcurri r, calculada de acuerdo a la &#8220;Tabla de Terminaci&#243;n Anticipada&#8221;.<br/></p>
<p><b>Tabla de Terminaci&#243;n Anticipada<br/>Tiempo no transcurrido<br/></b></p>
<p><b>Menos de un mes . . . . . . . . . . . . . . . . . . . . . . . . . . 0<br/>Un mes o m&#225;s sin llegar a dos . . . . . . . . . . . . 5<br/>Dos meses m&#225;s sin llegar a tres . . . . . . . . . . 10<br/></b>Tres meses m&#225;s sin llegar a cuatro . . . . . . . . . . 15<br/>Cuatro meses m&#225;s sin llegar a cinco . . . . . . . . . 20<br/>Cinco meses m&#225;s sin llegar a seis . . . . . . . . . . . 25<br/>Seis meses m&#225;s sin llegar a siete . . . . . . . . . . . . 30<br/>Siete meses m&#225;s sin llegar a ocho . . . . . . . . . . . 40<br/>Ocho meses o m&#225;s sin llegar a nueve. . . . . . . . 50<br/>Nueve meses o m&#225;s sin llegar a diez . . . . . . . . 60<br/>Diez meses o m&#225;s sin llegar a once . . . . . . . . . 70<br/>Once meses o m&#225;s sin llegar a doce . . . . . . . . . 80<br/></p>
<p>El importe de cualquier prima no consumida quedar&#225; a disposici&#243;n del Asegurado en la Caja de<br/>la Compa&#241;&#237;a.<br/><b>Cl&#225;usula 5. </b>Cuando al momento del siniestro la suma asegurada sea inferior al valor total de los<br/>bienes expuestos a riesgo en la residencia o local, descritos en las Condiciones Especiales de la<br/>P&#243;liza, la Compa&#241;&#237;a indemnizar&#225; al Asegurado en una cantidad equivalente a la que resulte de<br/>multiplicar el monto de la p&#233;rdida o da&#241;o que se determine por la fracci&#243;n que se obtenga de dividir<br/>la suma asegurada entre el valor total de los bienes expuestos a riesgo.<br/>Cuando la P&#243;liza comprenda varias partidas dentro de cualquier local o asegure el contenido en<br/>locales distintos, esta condici&#243;n se aplicar&#225; a cada partida y a cada local por separado.<br/><b>Cl&#225;usula 6. </b>La Compa&#241;&#237;a quedar&#225; relevada de la obligaci&#243;n de indemnizar, si el Asegurado:<br/>a) Causare o provocare intencionalmente el siniestro o fuere c&#243;mplice del hecho;<br/>b) Suministrare informaci&#243;n falsa o inexacta u omitiere cualquier dato que, de haber sido conocido<br/></p>
<p>por la Compa&#241;&#237;a, &#233;sta no habr&#237;a contratado o no la habr&#237;a hecho en las mismas condiciones;<br/>c) Efectuare, sin previo consentimiento de la Compa&#241;&#237;a, durante la vigencia de esta P&#243;liza, cualquier<br/></p>
<p>cambio que altere la naturaleza del riesgo; y<br/>d) Empleare medios o documentos enga&#241;osos para sustentar una reclamaci&#243;n o para obtener<br/></p>
<p>cualquier beneficio bajo esta P&#243;liza.<br/>3 de 4M. 9220 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 7. </b>La Compa&#241;&#237;a quedar&#225; subrogada en todos los derechos del Asegurado en contra de<br/>terceros responsables hasta el importe de cualquier siniestro indemnizado por ella. El Asegurado<br/>es responsable de todo acto que perjudique este derecho de la Compa&#241;&#237;a.<br/><b>Cl&#225;usula 8. L</b>as partes podr&#225;n someter a la decisi&#243;n de un &#225;rbitro elegidos por ellas o, de conformidad<br/>con la Ley, al Superintendente de Seguros, cualquier controversia referente a la evaluaci&#243;n, ajuste<br/>o liquidaci&#243;n del siniestro o cualquier otra que pueda derivarse de esta P&#243;liza.<br/><b>Cl&#225;usula 9. </b>Si durante los seis (6) meses siguientes a la fecha del rechazo de cualquier reclamaci&#243;n,<br/>el Asegurado no hubiere demandado judicialmente a la Compa&#241;&#237;a o convenido con esta el arbitraje<br/>previsto en la Cl&#225;usula anterior, caducar&#225;n todos los derechos derivados de esta P&#243;liza.<br/>Los derechos que confiere esta P&#243;liza caducar&#225;n definitivamente si, dentro de los doce (12) meses<br/>siguientes a la ocurrencia de un siniestro, el Asegurado no hubiere iniciado la correspondiente acci&#243;n<br/>judicial contra la Compa&#241;&#237;a o el arbitraje previsto en la Cl&#225;usula anterior. Se entender&#225; iniciada la<br/>acci&#243;n una vez que sea practicada legalmente la citaci&#243;n de la Compa&#241;&#237;a para el acto de contestaci&#243;n<br/>de la demanda.<br/><b>Cl&#225;usula 10. </b>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier<br/>reclamaci&#243;n, deber&#225;n hacerse mediante telegrama con acuse de recibo, dirigido al domicilio principal<br/>de la Compa&#241;&#237;a o a direcci&#243;n del Asegurado que conste en la P&#243;liza.<br/><b>Cl&#225;usula 11. </b>Cualquier modificaci&#243;n a las Condiciones Especiales de esta p&#243;liza deber&#225; hacerse<br/>por escrito, mediante anexo firmado por las partes.<br/><b>Cl&#225;usula 12. </b>Para todos los efectos de esta P&#243;liza las partes eligen como domicilio especial el lugar<br/>del Domicilio Principal de la Compa&#241;&#237;a.<br/></p>
<p>Aprobado por la Superintendencia de Seguros, seg&#250;n Oficio N&#176; 04208 de fecha 17-09-1991<br/></p>
<p>4 de 4M. 9220 (04-2015)</p>

</div></div>
</body></html>