<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>SM.762 P&#243;liza seguro RCP-M&#233;dicos-Odont. CP</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 762 (03-2023)  <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE RESPONSABILIDAD CIVIL <br/></p>
<p>PROFESIONAL PARA M&#201;DICOS Y ODONT&#211;LOGOS <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. ALCANCE DE LA COBERTURA <br/></b></p>
<p>El Asegurador se compromete a indemnizar al Asegurado o, en su nombre, a quien corresponda, <br/>con sujeci&#243;n a los l&#237;mites, t&#233;rminos y dem&#225;s condiciones de esta P&#243;liza, aquellas sumas por la <br/>cuales el Asegurado sea declarado legalmente responsable y obligado a pagar a terceros, en <br/>raz&#243;n de las consecuencias directas de cualquier accidente ocurrido durante el ejercicio normal de <br/>la especialidad descrita en el Cuadro P&#243;liza Recibo, causada por su negligencia, imprudencia o <br/>impericia, siempre que la misma no est&#233; excluida en las Condiciones Generales y Particulares de <br/>la P&#243;liza. <br/></p>
<p>El alcance de la cobertura se extiende a cubrir las siguientes responsabilidades civiles del <br/>Asegurado: <br/></p>
<p>a) Derivadas del uso de aparatos y tratamientos m&#233;dicos con fines de diagn&#243;stico o terap&#233;utico, <br/>en cuanto dichos aparatos y tratamientos est&#233;n reconocidos por la ciencia m&#233;dica. <br/></p>
<p>b) Derivadas de la sustituci&#243;n provisional que el Asegurado efectuare de otro m&#233;dico que ejerza <br/>la misma especialidad que la del Asegurado. <br/></p>
<p>c) Derivadas de los actos u omisiones cometidos por el personal bajo relaci&#243;n laboral con el <br/>Asegurado, en el ejercicio de sus respectivas funciones al servicio del mismo. <br/></p>
<p>d) En consideraci&#243;n al Juramento Hipocr&#225;tico, la presente P&#243;liza se extiende a cubrir la <br/>Responsabilidad Civil Profesional del Asegurado, derivada de la prestaci&#243;n de primeros <br/>auxilios proporcionados en el extranjero. <br/></p>
<p><b>CL&#193;USULA 2. PAGOS SUPLEMENTARIOS <br/></b></p>
<p>Ser&#225;n por cuenta del Asegurador aquellas sumas que el Asegurado est&#233; obligado a desembolsar a <br/>consecuencia de reclamaciones por accidentes que implique Responsabilidad Civil Profesional <br/>cubierta por esta P&#243;liza, en raz&#243;n de los siguientes conceptos: <br/></p>
<p>a) Todas las primas de fianzas para liberar embargos, sin que esto implique obligaci&#243;n por parte <br/>del Asegurador en conceder dichas fianzas. <br/></p>
<p>b) Todas las primas de fianzas judiciales que el Asegurado deba otorgar para garantizar su <br/>Responsabilidad Civil legal en un proceso civil o penal, as&#237; como las primas de fianzas de <br/>apelaci&#243;n de sentencias en juicios celebrados, sin que esto implique obligaci&#243;n por parte del <br/>Asegurador en conceder dichas fianzas. <br/></p>
<p>c) Todos los intereses que se acumulen, durante el per&#237;odo que transcurra, entre la fecha del fallo <br/>y la del pago u oferta de pago de dep&#243;sito por el Asegurador en el tribunal competente, sobre <br/>aquella parte del monto de la sentencia que no exceda de los l&#237;mites m&#225;ximos de <br/>responsabilidad estipulados en el Cuadro P&#243;liza Recibo. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 762 (03-2023) 2 de 11 <br/></p>
<p>d) Los honorarios, gastos legales y las costas judiciales que resulten despu&#233;s de retasa firme, en <br/>que incurriese el Asegurado al asumir, con el consentimiento escrito del Asegurador, la <br/>defensa de cualquier acci&#243;n civil intentada contra &#233;l; sin embargo, si el monto de la demanda <br/>contra el Asegurado respecto a cualquier reclamaci&#243;n excediese el l&#237;mite o l&#237;mites m&#225;ximos de <br/>responsabilidad aplicable al caso seg&#250;n se estipula en esta P&#243;liza, el Asegurado pagar&#225; la <br/>parte proporcional de dichos honorarios, gastos y costas que le corresponda por raz&#243;n de tal <br/>exceso respecto de dicha demanda. <br/></p>
<p>Estos pagos suplementarios se encuentran incluidos dentro del L&#237;mite M&#225;ximo de Responsabilidad <br/>de la presente P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 3. EXCLUSIONES <br/></b></p>
<p>Adicionalmente a las exclusiones estipuladas en la CL&#193;USULA 3. EXCLUSIONES GENERALES <br/>de las Condiciones Generales que forman parte integrante de la presente P&#243;liza, el Asegurador no <br/>indemnizar&#225; al Asegurado las Responsabilidades: <br/></p>
<p>1. Por reclamaciones que no sean la consecuencia directa de lesiones corporales y/o da&#241;os a <br/>propiedades, seg&#250;n se indica en la CL&#193;USULA 1. ALCANCE DE LA COBERTURA de estas <br/>Condiciones Particulares. <br/></p>
<p>2. Por reclamaciones presentadas contra el Asegurado derivadas de servicios profesionales <br/>prestados o que hubiere planificado prestar con anterioridad a la fecha de comienzo de este <br/>seguro. <br/></p>
<p>3. Por reclamaciones que sobrepasen el alcance de la Responsabilidad Civil legal del Asegurado. <br/></p>
<p>4. Por reclamaciones a causa de la no observancia de disposiciones Legales, Reglamentos y <br/>Ordenanzas vigentes o de instrucciones y estipulaciones contractuales. <br/></p>
<p>5. Por reclamaciones derivadas del ejercicio de profesiones con fines diferentes al diagn&#243;stico o <br/>la terap&#233;utica; en el caso de la cirug&#237;a pl&#225;stica o est&#233;tica, solamente se otorga cobertura en los <br/>casos de cirug&#237;a reconstructiva posterior a un accidente y de cirug&#237;a correctiva de <br/>anormalidades cong&#233;nitas. <br/></p>
<p>6. Por reclamaciones derivadas de operaci&#243;n quir&#250;rgica o recomendaci&#243;n de cualquier operaci&#243;n <br/>con fines de esterilidad, salvo que est&#233; patol&#243;gicamente indicado. <br/></p>
<p>7. Por reclamaciones derivadas de da&#241;os por productos farmac&#233;uticos no aprobados o retirados <br/>del consumo por la autoridad competente, as&#237; como por aquellos productos en cuya <br/>elaboraci&#243;n haya colaborado el Asegurado. Tambi&#233;n se excluye los da&#241;os ocasionados por la <br/>entrega de productos defectuosos a sabiendas de tales circunstancias, o los ocasionados por <br/>productos de manufactura normal recetados por el Asegurado que resulten defectuosos o <br/>nocivos. <br/></p>
<p>8. Por reclamaciones derivadas de da&#241;os o perjuicios que no sean a consecuencia directa de un <br/>da&#241;o personal o material, tales como perjuicios derivados de tratamientos innecesarios, <br/>emisi&#243;n de dict&#225;menes periciales, violaci&#243;n de secreto profesional. <br/></p>
<p>9. Por da&#241;os causados por la aplicaci&#243;n de anestesia general, si &#233;sta no fue llevada a cabo en un <br/>centro m&#233;dico legalmente acreditado para tal fin. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 762 (03-2023) 3 de 11 <br/></p>
<p>10. Como propietario, socio o administrador de cualquier hospital, sanatorio, cl&#237;nica, laboratorio o <br/>de cualquier empresa relacionada o no con su profesi&#243;n. <br/></p>
<p>11. Por reclamaciones derivadas de infecci&#243;n o contagio con el Virus del S&#237;ndrome de <br/>Inmunodeficiencia Adquirida (SIDA), y/o enfermedades relacionadas con el virus de HIV, <br/>Enfermedades de Transmisi&#243;n Sexual de cualquier tipo, Virus del Papiloma Humano (VPH) y <br/>sus consecuencias, as&#237; como Hepatitis B. Tambi&#233;n se excluyen las reclamaciones derivadas <br/>de enfermedades end&#233;micas y/o pand&#233;micas declaradas como tales por las autoridades <br/>competentes. <br/></p>
<p>12. Por reclamaciones derivadas de la sustituci&#243;n provisional que del Asegurado efectuare otro <br/>m&#233;dico que ejerza la misma especialidad que la del Asegurado. <br/></p>
<p>13. Derivadas de la posesi&#243;n, uso y aplicaci&#243;n de aparatos de rayos x y aparatos generadores de <br/>rayos por aceleraci&#243;n de part&#237;culas, que se utilicen para fines terap&#233;uticos. Tambi&#233;n se excluye <br/>la responsabilidad civil derivada de la posesi&#243;n, uso y aplicaci&#243;n de los aparatos generadores <br/>de rayos de onda corta o rayos corpusculares enriquecidos (Tales como: betatr&#243;n o acelerador <br/>de electrones, generador Van de Graaff, acelerador lineal, ciclotr&#243;n, sincrotr&#243;n). <br/></p>
<p>14. Derivadas de la posesi&#243;n y aplicaci&#243;n de materias radiactivas naturales o artificiales. <br/></p>
<p>15. Por reclamaciones derivadas de los actos u omisiones cometidas por el personal bajo relaci&#243;n <br/>laboral con el Asegurado cuando no cuente con la permisolog&#237;a legal para su actuaci&#243;n u <br/>omisi&#243;n y no cumpla con las normativas que la regulen. <br/></p>
<p>16. Provenientes del incumplimiento de contratos o convenios o aquellos dirigidos a obtener una <br/>prestaci&#243;n sustitutoria del cumplimiento de las mismas. Tambi&#233;n se excluye la responsabilidad <br/>que pueda contraer el Asegurado al garantizar el resultado de cualquier tratamiento u <br/>operaci&#243;n. <br/></p>
<p>17. Por da&#241;os ocasionados a propiedades de terceros bajo el cuidado, control y custodia del <br/>Asegurado o de cualquier persona a su servicio o por la cual &#233;ste sea civilmente responsable. <br/></p>
<p>18. Por da&#241;os causados directa o indirectamente por inconsistencia, hundimiento o asentamiento <br/>de terrenos, suelos o subsuelos, as&#237; como los da&#241;os a terrenos, suelos, subsuelos, <br/>edificaciones o parte de las mismas, instalaciones subterr&#225;neas, causados por vibraci&#243;n, <br/>excavaci&#243;n, perforaci&#243;n o por la remoci&#243;n o debilitamiento de cualquier clase de soporte. <br/></p>
<p>19. Ocasionadas por riesgos de la naturaleza entre los cuales se mencionan, pero no se limitan a: <br/>terremoto, maremoto, tsunami, erupci&#243;n volc&#225;nica, fuego subterr&#225;neo, hurac&#225;n, inundaci&#243;n o <br/>tornado. <br/></p>
<p>20. Por lesiones corporales y/o da&#241;os a propiedades causados a las personas por la cuales el <br/>Asegurado sea civilmente responsable: c&#243;nyuge, concubino, parientes consangu&#237;neos hasta el <br/>cuarto grado y por afinidad hasta el segundo grado, otros parientes del Asegurado que habiten <br/>con &#233;l, su servidumbre, empleados o cualquier persona que se encuentre al servicio del <br/>Asegurado por contrato, subcontrato o de otra manera, as&#237; como tambi&#233;n las lesiones <br/>corporales y/o da&#241;os a propiedades causados a miembros de la junta directiva, directores, <br/>socios, administradores, gerentes u otras personas con funci&#243;n directiva de empresas, con las <br/>que el Asegurado tenga alguna relaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 762 (03-2023) 4 de 11 <br/></p>
<p>21. Por lesiones corporales y/o da&#241;os a propiedades, que sean ocasionados por la perforaci&#243;n, <br/>extracci&#243;n, refinamiento, procesamiento, almacenamiento, transporte, distribuci&#243;n, fabricaci&#243;n, <br/>uso o manipulaci&#243;n de: sustancias o material explosivo, as&#237; como asbesto y/o amianto en <br/>estado natural o por productos fabricados con dichas sustancias. Tambi&#233;n se excluyen <br/>lesiones corporales y/o da&#241;os a propiedades que tengan como causa el manejo o acumulaci&#243;n <br/>impropia o inadecuada de combustibles, sustancias o gases inflamables, t&#243;xicos, corrosivos o <br/>contaminantes. <br/></p>
<p>22. Derivadas de da&#241;os ocasionados dolosamente, as&#237; como cualquier acto criminal por parte del <br/>Asegurado o cualquier empleado del Asegurado o por cualquier acto cometido en violaci&#243;n de <br/>cualquier Ley, Reglamento, Decreto, Ordenanza o normativa legal. <br/></p>
<p>23. Por da&#241;os morales. <br/></p>
<p>24. Por aplicaci&#243;n de multas y otros gastos relativos a sanciones de cualquier naturaleza, <br/>impuestas por tribunales o autoridades competentes al Asegurado, sus empleados, socios o <br/>directores. <br/></p>
<p>25. Por lesiones corporales y/o da&#241;os a propiedades, producidos durante desaf&#237;os, apuestas, <br/>carreras o competencias de cualquier naturaleza, as&#237; como las derivadas de pr&#225;cticas <br/>deportivas profesionales. <br/></p>
<p>26. Por lesiones corporales y/o da&#241;os a propiedades ocasionados por los servicios prestados o <br/>dejados de prestar por parte del Asegurado o por cualquier persona a su servicio o por <br/>cualquier persona por la cual sea civilmente responsable, por encontrarse bajo la influencia de <br/>bebidas alcoh&#243;licas, sustancias estupefacientes o psicotr&#243;picas. <br/></p>
<p>27. Por accidentes originados por la tenencia y uso de armas de fuego. <br/></p>
<p>28. Derivadas de cualquier tipo de seguro obligatorio; Responsabilidad Civil de: autom&#243;viles, <br/>naves, aeronaves, as&#237; como las lesiones corporales de aquellas personas transportadas por el <br/>Asegurado, sus contratistas o subcontratistas, o de personas transportadas por cuenta o a <br/>riesgo de ellos. Adem&#225;s, se excluyen las responsabilidades derivadas del uso, mantenimiento, <br/>operaci&#243;n, propiedad o posesi&#243;n de veh&#237;culos terrestres, mar&#237;timos y a&#233;reos. <br/></p>
<p>29. Provenientes de la elaboraci&#243;n, implementaci&#243;n o aplicaci&#243;n de programas de c&#243;mputo o <br/>software. <br/></p>
<p>30. Derivadas de ensayos cl&#237;nicos, as&#237; como cualquier responsabilidad proveniente de <br/>experimentos, manipulaci&#243;n y uso de genes o responsabilidades que emanen de la prueba, <br/>modificaci&#243;n adquisici&#243;n, obtenci&#243;n, preparaci&#243;n, procesamiento, fabricaci&#243;n, manipulaci&#243;n, <br/>distribuci&#243;n, almacenamiento, aplicaci&#243;n o cualquier otro uso de material de cualquier clase <br/>que entera o parcialmente se origine en el cuerpo humano, es decir, aquellos pero no limitados <br/>a: embriones, tejidos, &#243;rganos, c&#233;lulas, trasplantes, sangre, orina, excreciones, secreciones y <br/>cualquier derivado o producto biosint&#233;tico proveniente de tales materias. <br/></p>
<p>31. Toda clase de responsabilidades de directores y personal ejecutivo. Tambi&#233;n se excluyen las <br/>responsabilidades patronales imputables al Asegurado de acuerdo con la LEY ORG&#193;NICA <br/>DEL TRABAJO, LOS TRABAJADORES Y LAS TRABAJADORAS; LEY DE SEGURO SOCIAL; <br/>CONTRATOS COLECTIVOS; LEY ORG&#193;NICA DE PREVENCI&#211;N, CONDICIONES Y MEDIO <br/>AMBIENTE DEL TRABAJO (LOPCYMAT) o de cualquier otra disposici&#243;n legal complementaria </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 762 (03-2023) 5 de 11 <br/></p>
<p>o reglamentaria de dichas leyes. Esta p&#243;liza no ampara aquellas responsabilidades <br/>profesionales distintas a las establecidas en la CL&#193;USULA 1. ALCANCE DE LA COBERTURA <br/>de estas Condiciones Particulares. <br/></p>
<p>32. Derivadas de la recolecci&#243;n, transporte, tratamiento, almacenamiento, explotaci&#243;n de: <br/>basurales, vertederos, sustancias t&#243;xicas y/o sustancias que tengan una influencia perjudicial <br/>en el medio ambiente. <br/></p>
<p>33. Responsabilidad Civil de Cl&#237;nicas, Sanatorios, Hospitales u otras Instituciones del sector salud. <br/></p>
<p>34. Cualquier tipo de lucro cesante o da&#241;os consecuenciales. <br/></p>
<p>35. Por reclamaciones dirigidas a la obtenci&#243;n del reembolso de honorarios profesionales por los <br/>servicios prestados. <br/></p>
<p>36. Por siniestros ocurridos fuera del territorio de la Rep&#250;blica Bolivariana de Venezuela y/o <br/>responsabilidades establecidas en legislaciones distintas a la venezolana. <br/></p>
<p><b>CL&#193;USULA 4. L&#205;MITE M&#193;XIMO DE RESPONSABILIDAD <br/></b></p>
<p>El L&#237;mite M&#225;ximo de Responsabilidad del Asegurador, indemnizable bajo este seguro, es la suma <br/>respectiva que se estipula en el Cuadro P&#243;liza Recibo y ser&#225; a cargo del Asegurado cualquier <br/>exceso sobre dicho l&#237;mite. El l&#237;mite expresado por cada per&#237;odo de vigencia, constituir&#225; la suma <br/>m&#225;xima pagadera por el Asegurador durante cada per&#237;odo separado de vigencia anual de la <br/>P&#243;liza, por lo que cada reclamo indemnizado y/o pagos suplementarios disminuir&#225;n este l&#237;mite, el <br/>cual no podr&#225; ser restablecido a su monto original antes del vencimiento de cada per&#237;odo de <br/>vigencia. Este l&#237;mite tampoco podr&#225; multiplicarse en virtud del n&#250;mero de per&#237;odos de vigencia de <br/>esta P&#243;liza, ni el n&#250;mero de primas pagadas o pagaderas con respecto a la misma. <br/></p>
<p>Varios da&#241;os producidos durante la vigencia de la P&#243;liza y procedentes de la misma causa (Da&#241;os <br/>en serie), ser&#225;n considerados como un solo siniestro, el cual, a su vez, se tendr&#225; como realizado <br/>en el momento en que ocurra el primer da&#241;o de la serie. <br/></p>
<p>Las sumas aseguradas indicadas en la P&#243;liza por siniestro y por todos los siniestros que puedan <br/>ocurrir durante un a&#241;o de seguro, es el l&#237;mite m&#225;ximo de responsabilidad del Asegurador, incluso <br/>cuando la protecci&#243;n del seguro comprenda a varias personas obligadas a indemnizar. <br/></p>
<p><b>CL&#193;USULA 5. PER&#205;ODO DEL SEGURO <br/></b></p>
<p>Est&#225;n amparadas aquellas reclamaciones que se presenten dentro del per&#237;odo de vigencia de esta <br/>P&#243;liza, siempre y cuando el acto profesional que ocasion&#243; el da&#241;o objeto de la reclamaci&#243;n a que <br/>d&#233; lugar la obligaci&#243;n de responsabilidad amparada por la presente P&#243;liza haya ocurrido en dicho <br/>per&#237;odo. <br/></p>
<p><b>CL&#193;USULA 6. PER&#205;ODO DE DESCUBRIMIENTO <br/></b></p>
<p>Estar&#225;n amparadas por la presente P&#243;liza aquellas reclamaciones indemnizables que se presenten <br/>dentro de los seis meses (6) contados a partir de la fecha de expiraci&#243;n de la vigencia de la P&#243;liza, <br/>siempre y cuando el acto profesional que ocasion&#243; el da&#241;o objeto de la reclamaci&#243;n a que d&#233; lugar <br/>la obligaci&#243;n de responsabilidad amparada por la presente P&#243;liza haya ocurrido dentro del per&#237;odo <br/>del seguro. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 762 (03-2023) 6 de 11 <br/></p>
<p><b>CL&#193;USULA 7. DEFINICIONES PARTICULARES <br/></b></p>
<p>Para todos los fines relacionados con esta P&#243;liza, queda expresamente convenido que las <br/>siguientes definiciones tendr&#225;n la aceptaci&#243;n que se les asigna a continuaci&#243;n: <br/></p>
<p><b>1. M&#201;DICO:</b> Profesional de la medicina que posee el t&#237;tulo de Doctor en Ciencias M&#233;dicas o de <br/>M&#233;dico Cirujano, expedido o revalidado por una universidad venezolana, legalmente <br/>autorizado para ejercer la medicina seg&#250;n las leyes y normas de la jurisdicci&#243;n donde ha sido <br/>prestado el servicio y la cual practica dentro de los l&#237;mites regulares y admisibles de cualquier <br/>autorizaci&#243;n legal que sea pertinente. Adicionalmente, mantiene registro e inscripci&#243;n de su <br/>T&#237;tulo en las Oficinas P&#250;blicas establecidas por la ley que lo regula con arreglo a lo dispuesto <br/>en la Ley de Registro P&#250;blico; est&#225; inscrito en el Colegio de M&#233;dicos en cuya jurisdicci&#243;n <br/>ejerce habitualmente su profesi&#243;n y en el Instituto de Previsi&#243;n Social del M&#233;dico; adem&#225;s <br/>cumple con todas las disposiciones contenidas en la Ley de Ejercicio de la Medicina. El t&#233;rmino <br/>M&#201;DICO no incluye a dentista, odont&#243;logo, ortodoncistas, quiropr&#225;ctico, opt&#243;metra, podiatra, <br/>masajista, cosmet&#243;logo, nutricionista, dietista, enfermera(o), param&#233;dico, t&#233;cnico sanitario ni <br/>auxiliar m&#233;dico de cualquier tipo, o cualquier otro profesional cuya especialidad no est&#233; <br/>reconocida con el T&#237;tulo de Doctor en Ciencias M&#233;dicas o M&#233;dico Cirujano por las autoridades <br/>del pa&#237;s. <br/></p>
<p><b>2. ODONT&#211;LOGO:</b> Profesional que posee el t&#237;tulo de Doctor en Odontolog&#237;a, Odont&#243;logo o <br/>Cirujano Dentista, expedido o revalidado por una universidad venezolana, legalmente <br/>autorizado para ejercer la odontolog&#237;a seg&#250;n las leyes y normas de la jurisdicci&#243;n donde ha <br/>sido prestado el servicio y la cual practica dentro de los l&#237;mites regulares y admisibles de <br/>cualquier autorizaci&#243;n legal que sea pertinente. Adicionalmente, mantiene registro e inscripci&#243;n <br/>de su T&#237;tulo en las Oficinas P&#250;blicas establecidas por la ley que lo regula con arreglo a lo <br/>dispuesto en la Ley de Registro P&#250;blico; est&#225; inscrito en el Colegio de Odont&#243;logos de <br/>Venezuela y en el Instituto de Previsi&#243;n Social del Odont&#243;logo; adem&#225;s cumple con todas las <br/>disposiciones contenidas en la Ley de Ejercicio de la Odontolog&#237;a. El t&#233;rmino ODONT&#211;LOGO <br/>no incluye a mec&#225;nicos dentales, higienistas dentales, asistentes dentales, t&#233;cnicos prot&#233;sicos <br/>o cualquier otro profesional cuya especialidad no est&#233; reconocida por las autoridades del pa&#237;s <br/>donde fue prestado el servicio odontol&#243;gico. <br/></p>
<p><b>3. RESPONSABILIDAD CIVIL:</b> Es la obligaci&#243;n que tiene toda persona de reparar los da&#241;os que <br/>haya causado a otra persona, por su negligencia, imprudencia o impericia. <br/></p>
<p><b>4. LESIONES CORPORALES:</b> Comprende heridas, desmembramientos, p&#233;rdida f&#237;sica del uso <br/>de &#243;rganos o miembros, fracturas, enfermedades y/o muerte a consecuencia directa de las <br/>mismas. <br/></p>
<p><b>5. DA&#209;OS A PROPIEDADES:</b> Comprende los da&#241;os parciales y/o totales de los bienes muebles <br/>o inmuebles, incluy&#233;ndose la p&#233;rdida de uso de los mismos. <br/></p>
<p><b>6. ACCIDENTE:</b> Suceso o serie de sucesos casuales, no esperados y de efectos imprevistos que <br/>emanan de una misma causa, que generalmente reporta consecuencias econ&#243;micas o <br/>personales. <br/></p>
<p><b>7. DEDUCIBLE:</b> Cantidad o porcentaje indicado en el Cuadro P&#243;liza Recibo que deber&#225; asumir el <br/>Asegurado. En consecuencia, se restar&#225; del monto del ajuste de da&#241;os y no ser&#225; pagado por <br/>el Asegurador en caso de un siniestro amparado por la P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 762 (03-2023) 7 de 11 <br/></p>
<p><b>8. NEGLIGENCIA:</b> Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o falta del <br/>cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando de manera <br/>desconsiderada, sin el debido respeto de las reglas razonables. <br/></p>
<p><b>9. IMPERICIA:</b> Falta de habilidad o de experiencia en el ejercicio de una actividad profesional. <br/></p>
<p><b>10. IMPRUDENCIA:</b> Afrontar un riesgo sin haber tomado las debidas precauciones para evitarlo, <br/>procediendo con apresuramiento innecesario, sin pensar en los inconvenientes que resultaren <br/>de esa acci&#243;n. <br/></p>
<p><b>11. TERCERO:</b> Cualquier persona natural o jur&#237;dica distinta de: <br/></p>
<p>- El Tomador y el Asegurado. <br/></p>
<p>- C&#243;nyuges, concubinos y parientes consangu&#237;neos hasta el cuarto grado y por afinidad hasta <br/>el segundo grado del Tomador o el Asegurado. <br/></p>
<p>- Socios, directivos, asalariados y personas que, de hecho o de derecho, dependan del <br/>Asegurado mientras act&#250;en en el &#225;mbito de dicha dependencia. <br/></p>
<p>- Cualquier persona por la cual el Tomador o el Asegurado sea civilmente responsable. <br/></p>
<p><b>12. PREDIO:</b> Lugar se&#241;alado en el Cuadro P&#243;liza Recibo, en el cual el Asegurado realiza sus <br/>operaciones. Los eventos que originen Responsabilidad Civil Extracontractual del Asegurado <br/>deben tener origen en los predios. <br/></p>
<p><b>CL&#193;USULA 8. COBERTURAS OPCIONALES <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte del Asegurador y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo o Nota de Cobertura Provisional o <br/>Anexo respectivo, la presente P&#243;liza puede extenderse a cubrir: <br/></p>
<p>1. Gastos para Pagos Suplementarios. <br/></p>
<p>2. Gastos para Asistencia Legal. <br/></p>
<p>3. Responsabilidad Civil derivada del uso y/o aplicaci&#243;n de aparatos de rayos. <br/></p>
<p><b>CL&#193;USULA 9. RENOVACI&#211;N <br/></b></p>
<p>Salvo comunicaci&#243;n en contrario de cualesquiera de las partes, realizada por lo menos con treinta <br/>(30) d&#237;as continuos de antelaci&#243;n a la fecha de vencimiento del per&#237;odo de vigencia en curso, este <br/>seguro se renovar&#225; por per&#237;odos anuales, siempre y cuando el pago de la prima correspondiente al <br/>nuevo per&#237;odo se efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha de <br/>terminaci&#243;n del per&#237;odo de vigencia anterior. En caso de que la vigencia inicial sea menor a un <br/>a&#241;o, la renovaci&#243;n ser&#225; por per&#237;odos anuales. <br/></p>
<p><b>CL&#193;USULA 10. PLAZO DE GRACIA <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de las primas subsiguientes a la primera, un per&#237;odo de <br/>gracia de treinta (30) d&#237;as continuos contados a partir de la fecha de terminaci&#243;n del per&#237;odo de <br/>vigencia anterior. Durante este lapso las coberturas se mantendr&#225;n en vigor. <br/></p>
<p>Durante el plazo de gracia, los riesgos ser&#225;n a cargo del Asegurador, y ocurrido un siniestro dentro <br/>de ese per&#237;odo, el Asegurado ser&#225; indemnizado conforme a las estipulaciones de la P&#243;liza, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 762 (03-2023) 8 de 11 <br/></p>
<p>descontando el Asegurador del monto a pagar, la prima pendiente correspondiente a la vigencia de <br/>la P&#243;liza; si el pago del siniestro fuere inferior al monto de la prima pendiente correspondiente a la <br/>vigencia de la P&#243;liza, el Tomador deber&#225; pagar, antes de finalizar el plazo de gracia establecido la <br/>diferencia existente entre la prima no cancelada y dicho monto. No obstante, si el Tomador se <br/>negare o no pudiese pagar la diferencia de prima antes de finalizar el plazo de gracia, el contrato <br/>se considerar&#225; prorrogado solamente por el per&#237;odo que resulte de dividir el monto del siniestro <br/>indemnizable entre la prima completa que corresponda al mismo per&#237;odo de cobertura anterior <br/>multiplicado por el n&#250;mero de d&#237;as que contenga dicho per&#237;odo. <br/></p>
<p>La falta de pago de la prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad del Tomador de resolver la P&#243;liza, quedando &#233;sta sin validez ni efecto alguno. <br/></p>
<p><b>CL&#193;USULA 11. AGRAVACIONES DEL RIESGO <br/></b></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo habr&#237;a <br/>hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as h&#225;biles <br/>siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la agravaci&#243;n del <br/>riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto del Tomador o el Asegurado, deber&#225; <br/>notificarla antes de que se produzca, en un plazo no mayor de cinco (5) d&#237;as h&#225;biles antes de la <br/>fecha en que se presume se efectuar&#225; la agravaci&#243;n del riesgo. <br/></p>
<p>Conocido por el Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince (15) <br/>d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha quedado sin <br/>efecto. Notificada la modificaci&#243;n al Tomador o al Asegurado &#233;ste deber&#225; dar cumplimiento a las <br/>condiciones exigidas en un plazo que no exceda de quince (15) d&#237;as continuos, en caso contrario <br/>se entender&#225; que el contrato ha quedado sin efecto a partir del vencimiento del plazo. En caso de <br/>terminaci&#243;n del contrato, el Asegurador devolver&#225; la prima correspondiente al per&#237;odo que falte por <br/>transcurrir, calculada a prorrata, deducida la comisi&#243;n pagada al Intermediario de Seguros. <br/></p>
<p>En el caso de que el Tomador o el Asegurado no haya efectuado la declaraci&#243;n y sobreviene un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo. <br/></p>
<p>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, <br/>en este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula cualquiera <br/>de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Cambio en la especialidad profesional declarada en la Solicitud de Seguro. <br/></p>
<p>2. Cambio en la ubicaci&#243;n donde desarrolla la especialidad profesional declarada en la Solicitud de <br/>Seguro. <br/></p>
<p>3. Cualquier circunstancia que afecte la responsabilidad del Asegurador, expresando claramente <br/>las causas que conllevaron a dicha circunstancia. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 762 (03-2023) 9 de 11 <br/></p>
<p><b>CL&#193;USULA 12. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto de la P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que le impone la ley. <br/></p>
<p>4. Cuando el Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, y <br/>no haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) d&#237;as <br/>continuos. <br/></p>
<p>5. Cuando el Asegurador haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el plazo <br/>se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 13. OBLIGACIONES DEL TOMADOR O EL ASEGURADO <br/></b></p>
<p>Al ocurrir cualquier siniestro, reclamo, demanda, queja o amenaza de cualquier acci&#243;n, el Tomador <br/>o el Asegurado, deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p>2. Notificar al Asegurador inmediatamente o m&#225;s tardar dentro de los (5) d&#237;as h&#225;biles siguientes a <br/>la fecha de su conocimiento. Asimismo, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la <br/>fecha del siniestro o dentro de cualquier otro plazo mayor que le hubiere concedido el <br/>Asegurador, suministrarle: <br/></p>
<p>a. Un informe escrito con todas las circunstancias relativas al siniestro, reclamo, demanda, <br/>queja o amenaza de cualquier acci&#243;n. <br/></p>
<p>b. Los registros descriptivos de todos los servicios profesionales prestados relacionados con el <br/>siniestro, reclamo, demanda, queja o amenaza de cualquier acci&#243;n y cualquier documento <br/>justificativo que el Asegurador directamente o por mediaci&#243;n de sus representantes, <br/>considere necesario con referencia al origen, la causa, circunstancias o determinaci&#243;n del <br/>da&#241;o reclamado a cuya indemnizaci&#243;n hubiere lugar. <br/></p>
<p>3. Remitir al Asegurador, cualquier carta, citaci&#243;n, demanda, procedimiento o notificaci&#243;n relativa <br/>a cualquier accidente, en el curso del d&#237;a h&#225;bil siguiente a su recepci&#243;n. <br/></p>
<p>4. Abstenerse de pagar o prometer el pago de cualquier suma sin autorizaci&#243;n expresa por <br/>escrito del Asegurador, as&#237; como admitir cualquier responsabilidad o reclamo que comprometa <br/>el inter&#233;s de &#233;ste. <br/></p>
<p>El Asegurador podr&#225; solicitar cualquier otro comprobante y recaudos pertinentes que <br/>razonablemente pueda exigir, los cuales deber&#225;n ser consignados por el Asegurado, dentro de los <br/>treinta (30) d&#237;as h&#225;biles siguientes a la solicitud. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 762 (03-2023) 10 de 11 <br/></p>
<p><b>CL&#193;USULA 14. OTRAS OBLIGACIONES DEL TOMADOR O EL ASEGURADO <br/></b></p>
<p>Cuando el Tomador o el Asegurado sea persona jur&#237;dica, deber&#225; informar al Asegurador, cualquier <br/>cambio en el documento constitutivo o estatuto social, relacionado con su composici&#243;n accionaria, <br/>capital social, o las modificaciones en la Administraci&#243;n, Direcci&#243;n o de las personas naturales a <br/>trav&#233;s de las cuales se mantiene la relaci&#243;n con el Asegurador. Tambi&#233;n deber&#225; informar en los <br/>casos de cesaci&#243;n de pago o quiebra del Tomador o el Asegurado. <br/></p>
<p><b>CL&#193;USULA 15. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurador y el Tomador o el Asegurado, para la fijaci&#243;n del monto <br/>de la indemnizaci&#243;n que pudiera corresponder, de acuerdo a las coberturas contratadas, las partes <br/>podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar a dicho perito. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; <br/>este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los honorarios <br/>del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los 30 d&#237;as siguientes a su <br/>nombramiento, sin embargo, las partes podr&#225;n fijar, de com&#250;n acuerdo, otro plazo mayor. <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento, de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje. <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 16. DESIGNACI&#211;N DE ABOGADO DEFENSOR <br/></b></p>
<p>En caso de que el Asegurado sea demandado o se produzca una reclamaci&#243;n contra &#233;l, &#233;ste <br/>deber&#225; obtener del Asegurador autorizaci&#243;n por escrito para el nombramiento de un abogado <br/>defensor, as&#237; como para cualquier convenio, transacci&#243;n o arbitraje. El Asegurador podr&#225; designar <br/>un abogado defensor cuando as&#237; lo considere conveniente. <br/></p>
<p>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar los honorarios del abogado <br/>defensor si el Asegurado no hubiere obtenido la autorizaci&#243;n por escrito para su nombramiento. <br/></p>
<p><b>CL&#193;USULA 17. DISMINUCI&#211;N DEL RIESGO <br/></b></p>
<p>El Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>SM. 762 (03-2023) 11 de 11 <br/></p>
<p>hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a <br/>celebrado en condiciones m&#225;s favorables para el Tomador, en cuyo caso el Asegurador deber&#225; <br/>devolver la prima cobrada en exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince <br/>(15) d&#237;as h&#225;biles contados a partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al Intermediario <br/>de Seguros. <br/></p>
<p><b>CL&#193;USULA 18. DEDUCIBLE <br/></b></p>
<p>El Asegurador rebajar&#225; el monto o porcentaje que se estipule como DEDUCIBLE, seg&#250;n se indica <br/>en el Cuadro P&#243;liza Recibo, del importe de la p&#233;rdida indemnizable, por cada evento, hecho o <br/>circunstancia originado durante el per&#237;odo de vigencia de este seguro que sea indemnizable, de <br/>acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 19. RELEVO DE OBLIGACI&#211;N <br/></b></p>
<p>El Asegurador quedar&#225; relevado de la obligaci&#243;n de indemnizar, si el Tomador o el Asegurado <br/>incumpliere con cualquiera de las obligaciones indicadas en la CL&#193;USULA 12. SUBROGACI&#211;N <br/>DE DERECHOS, de las Condiciones Generales de la presente P&#243;liza, la CL&#193;USULA 11. <br/>AGRAVACIONES DEL RIESGO, la CL&#193;USULA 13. OBLIGACIONES DEL TOMADOR O EL <br/>ASEGURADO y la CL&#193;USULA 14. OTRAS OBLIGACIONES DEL TOMADOR O EL ASEGURADO, <br/>de estas Condiciones Particulares. <br/></p>
<p><b>_________________________________________________</b> <br/><b>EL TOMADOR</b> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora seg&#250;n Oficio N&#186; 008797 de fecha 4 de agosto de 2010 </p>

</div></div>
</body></html>