<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>MAPFRE ASISTENCIA</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>M.9218 (11-2016) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE TRANSPORTE<b><i> <br/></i></b></p>
<p> <br/> En consideraci&#243;n a las previsiones y estipulaciones contenidas en esta P&#243;liza, en su cuadro y en <br/></p>
<p>sus anexos, as&#237; como el pago de la correspondiente Prima y de conformidad con la solicitud <br/>formulada por Mercantil Seguros, C.A. que en lo adelante ser&#225; denominada la <b>Compa&#241;&#237;a</b>, <br/>garantiza el pago a el <b>Asegurado</b> indicado en Cuadro de la P&#243;liza, de las indemnizaciones a que <br/>haya lugar por p&#233;rdidas o da&#241;os f&#237;sicos que sobrevengan tanto a los bienes asegurados como los <br/>derivados de aver&#237;a gruesa y culpabilidad por colisi&#243;n, como consecuencia directa de la ocurrencia <br/>de los riesgos cubiertos por esta P&#243;liza, sujeta a los t&#233;rminos y a las condiciones estipuladas en la <br/>misma. <br/></p>
<p>Emitida en ____________________________________ a los _____ d&#237;as del mes de ______________________ de ________. <br/></p>
<p><b>CONDICIONES GENERALES</b> <br/></p>
<p><b>Art&#237;culo No. 1 VIGENCIA</b> <br/></p>
<p>Esta P&#243;liza entra en vigencia a partir de la fecha indicada en el cuadro de la misma, pudiendo ser <br/>cancelada por la <b>Compa&#241;&#237;a</b>, con efecto a partir del decimoquinto (15) d&#237;a continuo contado desde <br/>la fecha de comunicaci&#243;n a el <b>Asegurado</b>, manteni&#233;ndose la cobertura para aquellos embarques <br/>que hayan sido a, conforme al Art&#237;culo No. 1 de las Condiciones Particulares y despachados dentro <br/>del lapso citado. A su vez el <b>Asegurado</b> podr&#225; cancelarla a partir del d&#237;a h&#225;bil siguiente al de su <br/>comunicaci&#243;n a la <b>Compa&#241;&#237;a</b>, o efectivo cualquier fecha posterior que se se&#241;ale en la misma. <br/></p>
<p><b>Art&#237;culo No. 2 MODIFICACIONES</b> <br/></p>
<p>La modificaci&#243;n, cambio o alteraci&#243;n de cualquier condici&#243;n o cl&#225;usula de esta P&#243;liza, no tendr&#225; <br/>validez hasta que no conste en anexos emitidos por la <b>Compa&#241;&#237;a</b> con referencia a la respectiva <br/>P&#243;liza, debidamente firmados por representantes autorizados de ella y por el <b>Asegurado</b> o su <br/>representante legal. <br/></p>
<p><b>Art&#237;culo No. 3 TERGIVERSACI&#211;N Y FRAUDE</b> <br/></p>
<p><b>La</b> <b>Compa&#241;&#237;a</b> queda relevada de toda obligaci&#243;n s&#237; el <b>Asegurado</b> o cualquier persona autorizada <br/>por &#233;ste: <br/></p>
<p>1. Le suministrare, en cualquier momento, informaci&#243;n falsa o inexacta u omitiere cualquier <br/>informaci&#243;n o incurriera en cualquier reticencia tendiente a ocultar o mitigar hechos o <br/>circunstancias que, de haber sido conocidos por la <b>Compa&#241;&#237;a</b> en su verdadera extensi&#243;n, la <br/>hubieran llevado a modificar las condiciones de la P&#243;liza o a no suscribirla. <br/></p>
<p>2. Empleare en cualquier momento, medios o documentos enga&#241;osos para sustentar una <br/>reclamaci&#243;n o para obtener cualquier beneficio bajo esta P&#243;liza. <br/></p>
<p>3. Asegurase cualquier deducible previsto en esta P&#243;liza, sin el consentimiento previo de la <br/><b>Compa&#241;&#237;a</b> dado por escrito.  <br/></p>
<p><b>Art&#237;culo No. 4. OTROS SEGUROS </b> <br/></p>
<p>Si en el momento de ocurrir cualquier p&#233;rdida o da&#241;o, existen adem&#225;s del presente, otro u otros <br/>contratos de seguros vigentes, amparando los mismos riesgos cubiertos por esta P&#243;liza o cualquier <br/>parte de ellos, que den lugar a indemnizaci&#243;n la <b>Compa&#241;&#237;a</b> aplicar&#225; lo dispuesto a tal efecto en los <br/>art&#237;culos Nos. 552, 554 y 555 del C&#243;digo de Comercio de Venezuela. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 2 de 8 <br/></p>
<p>La existencia de alg&#250;n seguro v&#225; lido contra el riesgo de incendio, aplicable seg&#250;n sus condiciones <br/>a la p&#233;rdida o da&#241;o reclamado, anula los efectos de esta P&#243;liza hasta por la suma de la otra, <br/>independientemente de la fecha de emisi&#243;n de las mismas. <br/></p>
<p>Cuando el <b>Asegurado</b> efect&#250;e cualquier importaci&#243;n bajo condiciones C.I.F. (costo, seguro y flete), <br/>la presente P&#243;liza no tendr&#225; ning&#250;n efecto sobre tal embarque. <br/></p>
<p>Queda expresamente entendido y convenido que esta P&#243;liza no se extender&#225; a cubrir, en ning&#250;n <br/>caso, la insolvencia o el incumplimiento de cualquier otro Asegurador. <br/></p>
<p><b>Art&#237;culo No. 5 PLAZO PARA INDEMNIZAR</b> <br/></p>
<p>Toda reclamaci&#243;n amparada de acuerdo con los t&#233;rminos de esta P&#243;liza ser&#225; pagada a el <br/><b>Asegurado</b> o a su Beneficiario, en moneda nacional, o mediante reparaci&#243;n o substituci&#243;n de los <br/>bienes asegurados por otros de la misma calidad y cantidad; en cualquiera de los casos, el pago o <br/>la orden de reparaci&#243;n, se har&#225; dentro de los sesenta (60) d&#237;as continuos contados desde la fecha <br/>de presentaci&#243;n de la documentaci&#243;n completa, siempre que se hayan cumplido los dem&#225;s <br/>requisitos estipulados en esta P&#243;liza. <br/></p>
<p><b>Art&#237;culo No. 6 BENEFICIARIO</b> <br/></p>
<p><b>El</b> <b>Asegurado</b> podr&#225; nombrar beneficiarios de su P&#243;liza a cualesquiera personas que puedan <br/>tener derecho a indemnizaci&#243;n, previa demostraci&#243;n de tal derecho, en cuyo caso y para todos los <br/>fines relacionados con este contrato, se considerar&#225; que el <b>Asegurado</b> y su beneficiario son una <br/>sola persona y por tanto este &#250;ltimo asume todas las obligaciones del primero. <br/></p>
<p><b>Art&#237;culo No. 7 SUBROGACI&#211;N</b> <br/></p>
<p>Una vez realizado el pago, sustituci&#243;n o reparaci&#243;n de las p&#233;rdidas o da&#241;os reclamados, la <br/><b>Compa&#241;&#237;a</b> queda subrogada hasta por la cantidad indemnizada como pago, sustituci&#243;n o <br/>reparaci&#243;n en todos los derechos y acciones de el <b>Asegurado</b> contra terceros con relaci&#243;n a tal <br/>indemnizaci&#243;n. <br/></p>
<p>En caso de que el <b>Asegurado</b> renuncie a cualquier derecho frente a terceros, la cobertura <br/>otorgada por esta P&#243;liza quedar&#225; reducida en la misma proporci&#243;n en que los derechos de la <br/><b>Compa&#241;&#237;a</b> hayan sido afectados por tal renuncia, sin que por ello quede la <b>Compa&#241;&#237;a</b> obligada a <br/>devolver Prima alguna. Se entiende por renuncia de derechos de el <b>Asegurado</b> frente a terceros <br/>responsables, toda acci&#243;n u omisi&#243;n que desmejore sus derechos, as&#237; como el no ejercerlos en los <br/>plazos, forma y lugar previstos en las condiciones contenidas en los respectivos contratos de <br/>transporte o en las disposiciones legales aplicables el no agotar todos los esfuerzos necesarios <br/>para preservar tales derechos. <br/></p>
<p><b>Art&#237;culo No. 8 CESI&#211;N DEL DERECHO DE PROPIEDAD Y RECUPERACI&#211;N</b> <br/></p>
<p>Una vez efectuada la indemnizaci&#243;n a que haya lugar bajo los t&#233;rminos de esta P&#243;liza, el <br/><b>Asegurado</b> en caso de p&#233;rdida total, est&#225; en la obligaci&#243;n de traspasar a la <b>Compa&#241;&#237;a</b> el derecho <br/>de propiedad de los bienes asegurados indemnizados, pero &#250;nica y exclusivamente cuando la <br/><b>Compa&#241;&#237;a</b> as&#237; lo exija. En caso contrario el <b>Asegurado</b> es responsable de todas aquellas <br/>obligaciones que se deriven de la propiedad de dichos bienes. <br/></p>
<p><b>Art&#237;culo No. 9 ARBITRAJE</b> <br/></p>
<p>Cuando surgiere cualquier controversia en cuanto a la evaluaci&#243;n, ajuste o liquidaci&#243;n de cualquier <br/>siniestro o sobre la interpretaci&#243;n de los t&#233;rminos y condiciones de esta P&#243;liza, queda <br/>expresamente entendido y convenido que el caso podr&#225; someterse a la decisi&#243;n de un &#225;rbitro <br/>arbitrador nombrado por escrito y pagado por las dos partes. El &#225;rbitro arbitrador deber&#225; dar un <br/>fallo por escrito o dentro de un per&#237;odo de sesenta (60) d&#237;as despu&#233;s de haber aceptado la <br/>designaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 3 de 8 <br/></p>
<p>Tambi&#233;n podr&#225;n las partes, de mutuo acuerdo, someter la controversia al Superintendente de <br/>Seguros del Ministerio de Hacienda a fin de que act&#250;e como &#225;rbitro arbitrador. <br/></p>
<p><b>Art&#237;culo No. 10 PRESCRIPCI&#211;N Y EXTINCI&#211;N DE LA ACCI&#211;N</b> <br/></p>
<p>Sin perjuicio de otras disposiciones, en caso de rechazo de una reclamaci&#243;n en todo o en parte, se <br/>considera que el <b>Asegurado</b> acepta la decisi&#243;n tomada por la <b>Compa&#241;&#237;a</b> y renuncia al recurso de <br/>arbitraje o demanda, a menos que hubiere intentado acci&#243;n judicial o convenido arbitraje, en los <br/>noventa (90) d&#237;as subsiguientes. Pasados doce (12) meses desde la fecha del siniestro, la <br/><b>Compa&#241;&#237;a</b>, queda libre de toda obligaci&#243;n por el mismo a menos que, con relaci&#243;n a la <br/>reclamaci&#243;n correspondiente, est&#233; cursando acci&#243;n judicial contra la <b>Compa&#241;&#237;a</b> o se halle <br/>constituida corte de arbitraje, en virtud del art&#237;culo anterior. <br/></p>
<p><b>Art&#237;culo No. 11 COMUNICACI&#211;N ENTRE LAS PARTES</b> <br/></p>
<p>Cualquier comunicaci&#243;n deber&#225; hacerse por escrito, bien sea por telex o en correspondencia <br/>enviada por correo, o telegrama con acuse de recibo, dirigida a la direcci&#243;n de el <b>Asegurado</b> que <br/>figura en el Cuadro de la P&#243;liza o a la sede de la <b>Compa&#241;&#237;a</b>, seg&#250;n sea el caso. <br/></p>
<p><b>Art&#237;culo No. 12 C&#211;DIGO DE COMERCIO</b> <br/></p>
<p>Se consideran incorporados a esta P&#243;liza las disposiciones pertinentes del C&#243;digo de Comercio en <br/>cuanto no sean modificadas, limitadas o derogadas por estas Condiciones Generales. <br/></p>
<p><b>Art&#237;culo No. 13 DOMICILIO</b> <br/></p>
<p>Se elige como domicilio especial y &#250;nico para el cumplimiento de las obligaciones contra&#237;das <br/>mediante esta P&#243;liza, la Ciudad de Caracas, a cuyos tribunales la <b>Compa&#241;&#237;a</b> y el <b>Asegurado</b> <br/>deber&#225;n someterse. <br/></p>
<p><b>CONDICIONES PARTICULARES</b> <br/></p>
<p><b>Art&#237;culo No. 1 BIENES ASEGURADOS</b> <br/></p>
<p>Los bienes <b>Asegurado</b>s por esta P&#243;liza s&#243;lo ser&#225;n aquellos que figuren en el cuadro de la misma, <br/>o los que sean incorporados posteriormente mediante anexos. <br/></p>
<p>Cuando el <b>Asegurado</b> requiera transportar bienes que no est&#233;n especificados en la P&#243;liza o que <br/>difieran de cualquiera de las condiciones pactadas en la misma<b> el Asegurado</b> deber&#225; dar aviso <br/>previo a la <b>Compa&#241;&#237;a</b> al comienzo del riesgo a fin de que &#233;sta establezca las condiciones bajo las <br/>cuales quedar&#237;an amparados tales bienes. <br/></p>
<p><b>Art&#237;culo No. 2 FORMA DE DESPACHO</b> <br/></p>
<p>Este seguro cubre &#250;nicamente los bienes asegurados que sean despachados contra gu&#237;as, recibos <br/>postales, conocimientos y otros documentos v&#225;lidos de embarque, emitidos por autoridades o <br/>empresas constituidas para tales fines. <br/></p>
<p>Salvo convenio expreso, cuando el portador o depositario de los bienes posea alg&#250;n inter&#233;s <br/>asegurable en los mismos, quedan excluidos del seguro los da&#241;os y p&#233;rdidas por los cuales les <br/>sea atribuible alguna responsabilidad. <br/></p>
<p><b>Art&#237;culo No. 3 M&#193;XIMA RESPONSABILIDAD POR EMBARQUE</b> <br/></p>
<p><b>La</b> <b>Compa&#241;&#237;a</b> en ning&#250;n caso ser&#225; responsable en cada embarque o en cualquier lugar a un <br/>mismo tiempo, por una suma mayor a la establecida en el Cuadro de la P&#243;liza, que forma parte <br/>Integrante de la misma, m&#225;s los gastos en que incurra el <b>Asegurado</b> en virtud del art&#237;culo No. 16 <br/>de las cl&#225;usulas de carga del instituto, A. B o C. <br/></p>
<p>A los efectos de esta P&#243;liza se entiende por embarque el monto total, en moneda nacional, de los <br/>bienes asegurados despachados en una misma unidad de transporte. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 4 de 8 <br/></p>
<p><b>Art&#237;culo No. 4 VALOR ASEGURADO O VALOR ASEGURABLE </b> <br/>Los bienes asegurados por esta P&#243;liza, quedan amparados por el valor descrito en la factura <br/>comercial, y adicionalmente por convenio expreso se pueden incluir el flete, la Prima de seguro, <br/>derechos arancelarios y un determinado porcentaje convenido para gastos eventuales. <br/></p>
<p><b>La</b> <b>Compa&#241;&#237;a</b> puede en cualquier momento exigir la comprobaci&#243;n del valor de los objetos <br/>asegurados y no implica reconocimiento del valor, el hecho de haberlos declarado en determinada <br/>cantidad. <br/></p>
<p><b>Art&#237;culo No. 5 MEDIOS DE TRANSPORTE</b> <br/></p>
<p>Durante los viajes mar&#237;timos es condici&#243;n indispensable para que la cobertura otorgada por la <br/>presente P&#243;liza tengan validez, que el transporte sea efectuado en vapores construidos con casco <br/>de hierro o acero y de arqueo neto superior a las 1.000 toneladas, sujetos a la cl&#225;usula de <br/>clasificaci&#243;n del Instituto de Aseguradores de Londres, que forma parte de esta P&#243;liza. Esto, salvo <br/>estipulaciones especiales que deber&#225;n constar por escrito, antes del inicio del viaje. <br/></p>
<p>Para los traslados complementarios en embarcaciones menores, ser&#225; suficiente para la validez de <br/>la cobertura, que el transporte se efect&#250;e en embarcaciones recomendadas por embarcadores <br/>responsables, utilizadas corrientemente para dicho fin de arqueo neto superior a seis (6) toneladas <br/>y que posean cubierta. <br/></p>
<p>Los transportes por v&#237;a a&#233;rea deber&#225;n ser efectuados &#250;nicamente en aeronaves de l&#237;neas <br/>regulares de aviaci&#243;n comercial, salvo estipulaciones expresas que se har&#225;n por escrito, antes del <br/>inicio del viaje. <br/></p>
<p>Los traslados complementarios por v&#237;a terrestre s&#243;lo tendr&#225;n validez cuando se realicen por <br/>ferrocarril o veh&#237;culos motorizados, utilizando las v&#237;as de comunicaci&#243;n apropiadas y autorizadas <br/>para dichos fines. <br/></p>
<p><b>Art&#237;culo No. 6 EMBARCACIONES MENORES</b> <br/></p>
<p>Cuando el embarque, desembarque o transbordo sea realizado a bordo de embarcaciones <br/>menores, s&#243;lo se admitir&#225; la estad&#237;a de los bienes asegurados en las mismas durante el tiempo <br/>absolutamente necesario, teniendo como plazo m&#225;ximo la cantidad de cinco (5) d&#237;as continuos. <br/></p>
<p><b>Art&#237;culo No. 7 MERCANC&#205;AS BAJO CUBIERTA</b> <br/></p>
<p>Queda entendido y convenido, salvo estipulaci&#243;n expresa en contrario en el Cuadro de la P&#243;liza, <br/>que la <b>Compa&#241;&#237;a</b> ha sujeto P&#243;liza en el entendido de que todos los bienes asegurados son <br/>transportados bajo cubierta o en bodega. <br/></p>
<p><b>Art&#237;culo No. 8 MERCANC&#205;A SOBRE CUBIERTA</b> <br/></p>
<p>Salvo indicaci&#243;n expresa en contrario en el cuadro de la P&#243;liza, aquellos bienes asegurados que <br/>por su propia naturaleza o por, cualquiera otra raz&#243;n sean estibado sobre cubierta, quedar&#225;n de <br/>pleno derecho amparados seg&#250;n la cl&#225;usula C de carga del instituto, aunque se establezca una <br/>cobertura diferente en el cuadro de la P&#243;liza por desconocer la <b>Compa&#241;&#237;a</b> tal hecho. <br/></p>
<p><b>Art&#237;culo No. 9 CLASIFICACI&#211;N DE BUQUES</b> <br/></p>
<p>La cl&#225;usula de clasificaci&#243;n del instituto de Aseguradores de Londres vigente forma parte <br/>integrante de esta P&#243;liza, y de acuerdo con sus t&#233;rminos el <b>Asegurado</b> se compromete a pagar los <br/>recargos que en ella se establezcan. Queda expresamente convenido que si en el futuro dicha <br/>cl&#225;usula fuere sustituida por otra, los embarques que se efect&#250;en a partir de la fecha en que se <br/>emita la nueva Cl&#225;usula quedar&#225;n sujetos a las modificaciones a que hubiere lugar. <br/></p>
<p><b>Art&#237;culo No. 10 BULTOS POSTALES</b> <br/></p>
<p>Sujeto a previo acuerdo entre las partes la <b>Compa&#241;&#237;a</b> conviene en extender el alcance de la <br/>cl&#225;usula de carga del Instituto (A&#233;rea) (excluyendo env&#237;os por correo) del 01 -01-82. al amparo de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 5 de 8 <br/></p>
<p>los bultos postales o expresos a&#233;reos, estableciendo para ello las siguientes condiciones, las <br/>cuales derogar&#225;n en la medida de su incompatibilidad, los respectivos art&#237;culos de la mencionada <br/>cl&#225;usula.  <br/></p>
<p>1. <b>Tr&#225;nsito Ordinario</b>: Desde el momento en que los bienes asegurados salen del almac&#233;n o sitio <br/>de dep&#243;sito de los proveedores, durante su traslado para su entrega a la <b>Compa&#241;&#237;a</b> de <br/>transporte a&#233;reo o de las autoridades postales, las cuales deber&#225;n emitir la gu&#237;a a&#233;rea o recibo <br/>postal correspondiente, y contin&#250;a durante el curso de su tr&#225;nsito hasta su entrega al <br/>consignatario en la direcci&#243;n indicada en el bulto como lugar de destino. <br/></p>
<p>2. Se hace constar y queda convenido que, en caso de p&#233;rdida o da&#241;o indemnizable bajo los <br/>t&#233;rminos de esta cobertura, el <b>Asegurado</b> deber&#225; presentar, conjuntamente con los <br/>documentos necesarios seg&#250;n lo establecido en la Cl&#225;usula de Presentaci&#243;n de Documentos <br/>anexa a este contrato, la correspondiente gu&#237;a a&#233;rea o recibo postal; adem&#225;s deber&#225; formular <br/>su reclamaci&#243;n ante la <b>Compa&#241;&#237;a</b> de transporte a&#233;reo o las autoridades postales, de la que <br/>suministrar&#225; copia a la <b>Compa&#241;&#237;a</b>, junto al original de la respuesta que se produzca a la misma. <br/></p>
<p><b>Art&#237;culo No. 11 PRE-DECLARACIONES </b> <br/></p>
<p>Cada vez que el <b>Asegurado</b> realice un pedido deber&#225; llenar y enviar a la <b>Compa&#241;&#237;a</b> el formulario <br/>de pre-declaraci&#243;n suministrado por &#233;sta, el cual no sustituye a la declaraci&#243;n de seguros sino que <br/>la precede. Asimismo expresamente se conviene que aquellos pedidos que no sean pre-<br/>declarados con anticipaci&#243;n al embarque, no estar&#225;n cubiertos por la presente P&#243;liza. <br/></p>
<p>Asimismo, el <b>Asegurado</b> conviene en notificar a sus proveedores, que sus embarques est&#225;n <br/>amparados bajo los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>Art&#237;culo No. 12 DECLARACIONES</b> <br/></p>
<p>El <b>Asegurado</b>, una vez conocidos todos los detalles de los embarques que efect&#250;e, deber&#225; <br/>notificarlos mensualmente a la <b>Compa&#241;&#237;a</b> con el fin de que emita los correspondientes certificados <br/>de seguro y recibos de Prima. <br/></p>
<p><b>La</b> <b>Compa&#241;&#237;a</b> tendr&#225; el derecho en cualquier momento, durante horas laborales, de inspeccionar <br/>los libros de el <b>Asegurado</b> con respecto a los embarques amparados por esta P&#243;liza y a cobrar las <br/>Primas que le correspondan seg&#250;n las condiciones de la misma. <br/></p>
<p><b>Art&#237;culo No. 13 INCUMPLIMIENTO DE LA OBLIGACI&#211;N DE DECLARAR</b> <br/></p>
<p>Si durante un per&#237;odo de tres (3) meses consecutivos el <b>Asegurado</b> no ha remitido a la <b>Compa&#241;&#237;a</b> <br/>declaraci&#243;n alguna de embarques, conforme se ha expresado en el art&#237;culo anterior, la presente <br/>P&#243;liza se considerar&#225; de pleno derecho anulada y sin valor o efecto alguno, quedando la <br/><b>Compa&#241;&#237;a</b> relevada de toda responsabilidad bajo esta P&#243;liza. <br/></p>
<p>En los casos en que no se efect&#250;en embarques en un determinado mes, y a fin de la no aplicaci&#243;n <br/>de lo dispuesto con anterioridad, el <b>Asegurado</b> podr&#225; evitar la nulidad de la P&#243;liza, notificando a la <br/><b>Compa&#241;&#237;a</b> tal circunstancia. <br/></p>
<p><b>Art&#237;culo No. 14 PRIMA </b> <br/></p>
<p>Una vez que la <b>Compa&#241;&#237;a</b> ha obtenido los datos definitivos del embarque emitir&#225; el <br/>correspondiente Certificado de Seguro y Recibo de Prima y lo enviar&#225; a el <b>Asegurado</b> para que <br/>&#233;ste, a la presentaci&#243;n del mismo, pague la Prima correspondiente. <br/></p>
<p>Queda entendido y convenido, conforme a lo dispuesto en el C&#243;digo de Comercio de Venezuela, <br/>que la <b>Compa&#241;&#237;a</b> gana la Prima completa del seguro desde el mismo momento en que los bienes <br/>asegurados comienzan su viaje y el <b>Asegurado</b> no podr&#225; poner objeci&#243;n o reparo al pago del <br/>Recibo de Prima, como no sea por error material en los c&#225;lculos que figuren en los mismos. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 6 de 8 <br/></p>
<p><b>Art&#237;culo No. 15 TRANSBORDO</b> <br/></p>
<p>Todas las tasas indicadas en el cuadro de la P&#243;liza corresponden a viajes directos; cada <br/>transbordo causar&#225; una Prima adicional que en cada caso fijar&#225; la <b>Compa&#241;&#237;a</b> de acuerdo con la <br/>clase de mercanc&#237;a, embalaje, procedencia y las condiciones del medio de transporte. <br/></p>
<p><b>Art&#237;culo No. 16 EXCLUSIONES</b> <br/></p>
<p>Este seguro no cubrir&#225;, en ning&#250;n caso, la p&#233;rdida o da&#241;o a los bienes asegurados causados por: <br/></p>
<p>1. Animales y vegetales da&#241;inos, tales como comejenes, gorgojos, polillas y dem&#225;s insectos o <br/>roedores u hongos. <br/></p>
<p>2. Barater&#237;a del capit&#225;n o de los tripulantes de la embarcaci&#243;n. <br/></p>
<p>3. Ganancias o beneficios esperados por cualquier causa, as&#237; corno tampoco la p&#233;rdida de <br/>mercado. <br/></p>
<p>4. La acci&#243;n de las autoridades al destruir o impedir el comercio de art&#237;culos prohibidos, il&#237;citos o <br/>clandestinos. <br/></p>
<p>5. La falta, bien sea en el punto de partida o de t&#233;rmino de viaje mar&#237;timo o a&#233;reo, de aduana o <br/>resguardo habilitado. <br/></p>
<p>6. Salvo convenio expreso el transporte de los bienes asegurados en alijos remolcados, en <br/>embarcaciones que no tengan cubierta o en embarcaciones cuya capacidad de carga no <br/>exceda de seis (6) toneladas. <br/></p>
<p>7. La actitud que asuman las autoridades al destruir o impedir el comercio de art&#237;culos <br/>susceptibles de alteraci&#243;n nociva, excepto aquellos de fuerza mayor que puedan ser legalmente <br/>justificados. <br/></p>
<p><b>Art&#237;culo No. 17 EXPLOSIVOS E INFLAMABLES </b> <br/></p>
<p>Salvo convenio expreso, y previo el pago de la Prima adicional correspondiente, la <b>Compa&#241;&#237;a</b> no <br/>ampara las mercanc&#237;as explosivas o inflamables, tales como: p&#243;lvora, dinamita, gasolina, bencina, <br/>kerosene o cualquier otra sustancia explosiva o inflamable. A los efectos de este art&#237;culo no se <br/>considera materia explosiva o inflamable el alcohol, bebidas alcoh&#243;licas o aguardientes cualquiera <br/>sea su graduaci&#243;n o fuerza alcoh&#243;lica. <br/></p>
<p><b>Art&#237;culo No. 18 ANIMALES VIVOS</b> <br/></p>
<p>Respecto a animales vivos la <b>Compa&#241;&#237;a</b> cubre &#250;nicamente la muerte ocasionada durante el viaje a <br/>causa de accidente del medio transportador. La cobertura comienza desde que los animales son <br/>embarcados o cargados en su lugar de origen hasta cuando pisen tierra en el lugar de destino. La <br/><b>Compa&#241;&#237;a</b> no cubre de ning&#250;n modo la muerte ocasionada por enfermedades contra&#237;das antes del <br/>despacho o durante su transporte, ni la resultante de actos de los animales entre s&#237;, o por el hecho <br/>de despachar mayor n&#250;mero de lo permitido por la capacidad o por la documentaci&#243;n del veh&#237;culo <br/>transportador. <br/></p>
<p><b>Art&#237;culo No. 19 DEMORA </b> <br/></p>
<p>La cobertura termina, en caso de demora de los bienes asegurados en cualquier momento durante <br/>su tr&#225;nsito ordinario, siempre que tal demora sea imputable a el <b>Asegurado</b> por falta de pago de <br/>sus obligaciones o por cualquier otra causa. <br/></p>
<p><b>Art&#237;culo No. 20 PRUEBA</b> <br/></p>
<p>La prueba de que las p&#233;rdidas o da&#241;os sufridos por los bienes asegurados son consecuencia de <br/>riesgos cubiertos por esta P&#243;liza y de que tales p&#233;rdidas o da&#241;os han sucedido durante el curso <br/>del tr&#225;nsito ordinario, corresponde exclusivamente al <b>Asegurado</b>, y la prueba de que la p&#233;rdida o <br/>da&#241;o se encuentra excluido corresponde exclusivamente a la <b>Compa&#241;&#237;a</b>. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 7 de 8 <br/></p>
<p><b>Art&#237;culo No. 21 AVISO DE RECLAMO </b> <br/>En caso de siniestro, el <b>Asegurado</b> se obliga a dar cuenta del mismo por escrito a la <b>Compa&#241;&#237;a</b> en <br/>el menor t&#233;rmino posible, detallando claramente las causas y circunstancias del hecho ocurrido, tal <br/>aviso deber&#225; ser remitido a la <b>Compa&#241;&#237;a</b> por el medio m&#225;s expedito, a m&#225;s tardar dentro de los <br/>quince (15) d&#237;as continuos posteriores a la descarga de los bienes asegurados. <br/></p>
<p><b>Art&#237;culo No. 22 INSPECCI&#211;N DE BULTOS</b> <br/></p>
<p>En caso de p&#233;rdida o da&#241;o el <b>Asegurado</b> deber&#225; separar los bultos da&#241;ados y notificar a la <br/><b>Compa&#241;&#237;a</b> tan pronto los bienes <b>Asegurado</b>s lleguen al almac&#233;n de destino final o a m&#225;s tardar <br/>dentro de los diez (10) d&#237;as siguientes a la llegada al almac&#233;n de destino final a fin de tomar las <br/>medidas necesarias para que se efect&#250;e el peritaje correspondiente. <br/></p>
<p><b>Art&#237;culo No. 23 RECLAMOS A TERCEROS</b> <br/></p>
<p>En caso de p&#233;rdida o da&#241;o indemnizable por esta P&#243;liza y con el objeto de facilitar su ajuste y <br/>liquidaci&#243;n, el <b>Asegurado</b> har&#225; formal reclamo (por escrito) al tercero responsable por los da&#241;os o <br/>p&#233;rdidas de los bienes asegurados, quedando entendido y convenido que dicha reclamaci&#243;n debe <br/>ser presentada dentro del tiempo, forma y lugar como se prev&#233; en los conocimientos de <br/>embarques, gu&#237;as a&#233;reas o disposiciones y leyes aplicables. En consecuencia: <br/></p>
<p>1. Bajo ninguna circunstancia aceptar&#225; sin objeciones la entrega de los bienes asegurados en <br/>condiciones dudosas, sin que sean hechas las anotaciones necesarias en el documento <br/>correspondiente. <br/></p>
<p>2. Presentar&#225; inmediatamente la reclamaci&#243;n por escrito ante la compa&#241;&#237;a naviera, a&#233;rea o a <br/>quien corresponda. <br/></p>
<p>3. Requerir&#225; ante las autoridades portuarias o postales el correspondiente certificado de aver&#237;as o <br/>faltas, o har&#225; los tr&#225;mites necesarios a fin de obtener el Acta de Determinaci&#243;n de las Aver&#237;as, <br/>si es el caso. <br/></p>
<p>4. Si la p&#233;rdida o da&#241;o no es evidente al momento de recibir los bienes asegurados deber&#225; <br/>presentar por escrito su reclamaci&#243;n a la compa&#241;&#237;a o autoridad correspondiente a m&#225;s tardar <br/>dentro de los diez (10) d&#237;as h&#225;biles siguientes a la fecha de recibo de los mismos. <br/></p>
<p><b>Art&#237;culo No. 24 DEDUCIBLE</b> <br/></p>
<p>Cuando se convenga en la aplicaci&#243;n de un deducible en el cuadro de la P&#243;liza, queda convenido <br/>que &#233;ste es el porcentaje o monto acordado que la <b>Compa&#241;&#237;a</b> se abstendr&#225; de indemnizar en cada <br/>reclamaci&#243;n o siniestro <br/></p>
<p><b>Art&#237;culo No. 25 INFRASEGURO </b> <br/></p>
<p>En caso de siniestro, si el valor real de los bienes asegurados que se transportan excediera la <br/>suma asegurada establecida en el cuadro de la P&#243;liza, el <b>Asegurado </b>se constituir&#225; en su propio <br/>Asegurador por el excedente no amparado y su indemnizaci&#243;n ser&#225; equivalente a la cantidad que <br/>resulte de multiplicar el monto de la p&#233;rdida que se determine, por la fracci&#243;n que se obtenga al <br/>dividir la suma asegurada, entre el valor real de los bienes. <br/></p>
<p><b>Art&#237;culo No. 26 SUPRASEGURO</b> <br/></p>
<p>En caso de que para el momento de la salida del embarque la suma asegurada excediera al valor <br/>real de los bienes asegurados de acuerdo con el valor asegurado indicado en el cuadro de la <br/>P&#243;liza, el seguro es nulo por el exceso y la <b>Compa&#241;&#237;a</b> devolver&#225; la parte de Prima correspondiente <br/>al exceso de cobertura. <br/></p>
<p><b>Art&#237;culo No. 27 MAQUINARIAS</b> <br/></p>
<p>En caso de p&#233;rdida o da&#241;o de cualquier parte o partes de una maquinaria asegurada, causada por <br/>un riesgo cubierto por esta P&#243;liza, la indemnizaci&#243;n no exceder&#225; del costo de reemplazo o </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M.9218 (11-2016) 8 de 8 <br/></p>
<p>reparaci&#243;n de tal parte o partes, m&#225;s los cargos de env&#237;os y reacondicionamiento, de incurriese en <br/>ellos, y cualquier otro gasto adicional que se hubiere incluido conforme al valor asegurado por esta <br/>P&#243;liza. <br/></p>
<p><b>Art&#237;culo No. 28 JUEGOS Y REPUESTOS</b> <br/></p>
<p>Cuando el bien asegurado forme un conjunto de varias piezas que tienen valor solamente al estar <br/>completo cuando para efectuar una reparaci&#243;n falte una determinada pieza o repuesto, la <br/>responsabilidad de la <b>Compa&#241;&#237;a</b> quedar&#225; limitada a la indemnizaci&#243;n del valor proporcional que <br/>corresponda a la pieza o repuesto, que se haya da&#241;ado, que falte o se haya perdido con relaci&#243;n al <br/>conjunto de piezas. <br/></p>
<p><b>Art&#237;culo No. 29 ETIQUETAS, C&#193;PSULAS O ENVOLTORIOS</b> <br/></p>
<p>Siempre que haya lugar a reclamaci&#243;n conforme a las condiciones se&#241;aladas en esta P&#243;liza, en <br/>caso de que por alguno de los riesgos cubiertos se ocasionen da&#241;os o p&#233;rdidas a las etiquetas, <br/>c&#225;psulas, lacres, o envoltorios &#250;nicamente, la responsabilidad de la <b>Compa&#241;&#237;a</b> se limita a cubrir el <br/>costo de reposici&#243;n de nuevas etiquetas, c&#225;psulas o envoltorios y el costo de reacondicionar los <br/>bienes asegurados. <br/></p>
<p><b>Art&#237;culo No. 30 ABANDONO</b> <br/></p>
<p>Tan pronto el <b>Asegurado</b>, en cumplimiento de sus deberes de conservar los bienes asegurados en <br/>caso de un siniestro se convenza de que las medidas tomadas para evitar, prevenir o minimizar las <br/>p&#233;rdidas resultan infructuosas, so pena de nulidad de la cobertura, debe notificar por escrito a la <br/><b>Compa&#241;&#237;a</b>, d&#225;ndole detalle completo sobre el particular. S&#243;lo ser&#225; admisible el derecho de <br/>abandono a favor de el <b>Asegurado</b> en los siguientes: <br/></p>
<p>1. Cuando los bienes asegurados hayan sufrido una p&#233;rdida total absoluta y material. <br/></p>
<p>2. Cuando el costo de recuperar, reacondicionar y reexpedir los bienes hasta el destino al que <br/>est&#225;n amparados, fuese igual o excediera de su valor al momento de la llegada. <br/></p>
<p>3. Cuando haya p&#233;rdida de la nave transportadora, con sujeci&#243;n a lo dispuesto en los art&#237;culos <br/>Nos. 886 y 887 del C&#243;digo de Comercio de Venezuela. <br/></p>
<p>4. Cuando por orden de una autoridad competente los bienes asegurados sean vendidos, en <br/>cualquier lugar distinto al que se encontraban destinados, como consecuencia de da&#241;os <br/>materiales a los mismos. <br/></p>
<p><b>La</b> <b>Compa&#241;&#237;a</b> tendr&#225; el derecho de aceptar o rechazar el abandono lo cual deber&#225; comunicar por <br/>escrito a el <b>Asegurado</b>. <br/></p>
<p><b>Art&#237;culo No. 31 APARICI&#211;N DE BIENES INDEMNIZADOS </b> <br/></p>
<p>Si despu&#233;s de satisfecha la indemnizaci&#243;n correspondiente, la <b>Compa&#241;&#237;a</b> o el <b>Asegurado</b> <br/>obtuvieran directa o indirectamente la entrega de bultos o unidades extraviadas, ambos <br/>interesados proceder&#225;n a efectuar una nueva liquidaci&#243;n, quedando el <b>Asegurado</b> obligado a <br/>devolver a la <b>Compa&#241;&#237;a</b> el valor que haya recibido en exceso, seg&#250;n el estado, lugar o condici&#243;n <br/>en que aparezcan los bienes asegurados.  <br/></p>
<p><b>Art&#237;culo No. 32 AVER&#205;A GRUESA </b> <br/></p>
<p>La Aver&#237;a Gruesa ser&#225; ajustada de acuerdo con las Reglas de York-Amberes vigentes para la <br/>fecha de su declaraci&#243;n; pero en todo caso, si los bienes asegurados estuvieran amparados por <br/>una suma menor de lo que se avaluaren para la contribuci&#243;n de aver&#237;a gruesa, la <b>Compa&#241;&#237;a</b> se <br/>limitar&#225; a pagar la proporci&#243;n entre la suma asegurada, deduciendo las p&#233;rdidas o da&#241;os que <br/>hubiera a cargo de la <b>Compa&#241;&#237;a</b> y la suma asegurada.  <br/></p>
<p>Aprobado por el Ministerio de Hacienda, Superintendencia de Seguros N&#176; 0016 del 27 de Marzo de 1989<b> </b></p>

</div></div>
</body></html>