<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>Por una parte, <b>MERCANTIL SEGUROS, C.A. </b>en lo sucesivo llamada LA COMPA&#209;&#205;A, y, por la otra,<br/>EL ASEGURADO, con base en las declaraciones e informaciones suministradas por &#233;ste y contenidas<br/>en la Solicitud de Seguro suscrita por &#233;l, convienen en suscribir, como en efecto suscriben, este<br/>contrato de seguro de transporte terrestre, en lo adelante llamado P&#243;liza, contenido en este documento<br/>el cual est&#225; conformado por la Solicitud de Seguro antes referida, las Condiciones Generales, las<br/>Condiciones Particulares, el Cuadro de la P&#243;liza y los Anexos y Cl&#225;usulas que se adjunten, cuyo<br/>objeto es indemnizar a EL ASEGURADO por las p&#233;rdidas o da&#241;os que afecten los bienes asegurados<br/>y que sean consecuencia directa de los riesgos cubiertos, conforme a las condiciones de esta p&#243;liza,<br/>hasta el monto convenido.<br/><b>P&#211;LIZA DE SEGURO DE TRANSPORTE TERRESTRE<br/></b></p>
<p><b>CONDICIONES GENERALES<br/>Cl&#225;usula 1- DEFINICIONES.-<br/></b>1. <b>ROBO: </b>Se entiende por ROBO todo acto de apoderamiento de los bienes asegurados mediante<br/></p>
<p>la factura o rotura del compartimiento de carga del medio transportador, siempre que existan<br/>huellas visibles causadas por la acci&#243;n de herramientas, explosivos, elementos el&#233;ctricos o<br/>qu&#237;micos que evidencien el apoderamiento de los bienes reclamados.<br/></p>
<p>2. <b>ASALTO O ATRACO: </b>Se entiende por ASALTO o ATRACO todo acto de apoderamiento de los<br/>bienes asegurados mediante el uso de la violencia o mediante la amenaza de causar da&#241;o a la<br/>persona o personas que tengan dichos bienes bajo su cuidado, control y custodia.<br/></p>
<p>3. <b>HURTO SIMPLE: </b>Se entiende por HURTO SIMPLE todo acto de apoderamiento ilegal de los<br/>bienes asegurados, cometido por persona o personas que no sean aqu&#233;llas bajo cuyo cuidado,<br/>control y custodia se encuentren dichos bienes, como consecuencia inmediata y directa de<br/>cualquiera de los riesgos cubiertos por la Cl&#225;usula 1 de las Condiciones Particulares, la cual<br/>determina la Cobertura B&#225;sica de este seguro.<br/></p>
<p>4. <b> DESPACHO: </b>Consiste en el env&#237;o de Bienes Asegurados por medio de veh&#237;culos autorizados<br/>en la P&#243;liza, desde su punto de origen, hasta el destino prefijado.<br/></p>
<p>5. <b>VALOR COSTO DE LOS BIENES: </b>Representa, en el caso de los productos fabricados o producidos<br/>en el pa&#237;s, el precio neto de adquisici&#243;n por EL ASEGURADO puestos en sus almacenes, sin<br/>ning&#250;n otro a&#241;adido. Para los bienes importados se incluyen, adem&#225;s, los fletes mar&#237;timos, a&#233;reos<br/>o terrestres, si los hubiere y los gastos de nacionalizaci&#243;n efectivamente incurridos y declarados<br/>a LA COMPA&#209;&#205;A. En casos sin incluir ning&#250;n tipo de lucro o uti lidad esperada.<br/></p>
<p>6. <b>GASTOS INCURRIDOS RAZONABLEMENTE: </b>Son los montos erogados por LA COMPA&#209;&#205;A<br/>con el objeto de recuperar el bien indemnizado, a precio corriente en el mercado.<br/></p>
<p>7. <b>COSTOS INCURRIDOS RAZONABLEMENTE: </b>Se tendr&#225; por tales los montos en que incurra<br/>EL ASEGURADO para la obtenci&#243;n o recuperaci&#243;n del bien indemnizado, siempre que no superen<br/>el valor costo del bien, seg&#250;n la definici&#243;n 5 citada.<br/></p>
<p>M. 9222 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGURO DE TRANSPORTE TERRESTRE<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>8. <b>ACCIDENTES USUALES E INCIDENTALES: </b>Se entiende por tales los que sufra el veh&#237;culo<br/>transportador como consecuencia directa de riesgos cubiertos por la P&#243;liza, o los accidentes que<br/>sufran los equipos utilizados en operaciones de carga o descarga que ocasionen da&#241;os a los<br/>bienes asegurados.<br/></p>
<p>9. <b>GASTOS RAZONABLES: </b>Representan los montos erogados para la defensa o salvaguarda o<br/>recuperaci&#243;n de los Bienes Asegurados, o cualquier parte de ellos, en actos judiciales o<br/>extrajudiciales, a precios corrientes de la plaza.<br/></p>
<p><b>Cl&#225;usula 2.- VIGENCIA.-<br/></b>Los riesgos que asuma LA COMPA&#209;&#205;A bajo esta P&#243;liza comenzar&#225;n a correr por su cuenta, salvo<br/>pacto en contrario, desde las 12:00 horas del d&#237;a en que &#233;sta otorgue por escrito la cobertura<br/>respectiva, y que conste en el Cuadro de la P&#243;liza o en Nota de Cobertura escrita y finalizar&#225;n de<br/>acuerdo con lo establecido en la Cl&#225;usula 1 (COBERTURA BASICA) de las Condiciones Particulares.<br/><b>Cl&#225;usula 3.- TERMINACI&#211;N ANTICIPADA.-<br/></b>LA COMPA&#209;&#205;A podr&#225; dar por terminada esta p&#243;liza, con efecto a partir del decimosexto d&#237;a siguiente<br/>a la fecha del acuse de recibo de la comunicaci&#243;n que al efecto env&#237;e a EL ASEGURADO, siempre<br/>y cuando para esa fecha se encuentre en la caja de LA COMPA&#209;&#205;A, a disposici&#243;n de EL ASEGURADO,<br/>el importe correspondiente a la parte proporcional de la prima no consumida por el per&#237;odo que falte<br/>por transcurrir. A su vez, EL ASEGURADO podr&#225; dar por terminada la p&#243;liza a partir del d&#237;a h&#225;bil<br/>siguiente al de recepci&#243;n por parte de LA COMPA&#209;&#205;A de su comunicaci&#243;n escrita o de cualquier<br/>fecha posterior que se&#241;ale en la misma; y dentro de los quince (15) d&#237;as continuos siguientes, LA<br/>COMPA&#209;&#205;A deber&#225; poner a disposici&#243;n de EL ASEGURADO la parte proporcional de la prima,<br/>deducida la comisi&#243;n pagada al intermediario de seguros, correspondiente al per&#237;odo que falte por<br/>transcurrir.<br/>La terminaci&#243;n anticipada de la p&#243;liza se efectuar&#225; sin perjuicio del derecho de EL ASEGURADO<br/>a indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n. No obstante<br/>lo anterior, esta notificaci&#243;n de anulaci&#243;n no afectar&#225; los despachos que se encuentren en tr&#225;nsito<br/>con fecha y hora de salida anterior al efecto de la anulaci&#243;n.<br/><b>Cl&#225;usula 4.- SUBROGACI&#211;N.-<br/></b>EL ASEGURADO no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de recobrar de otras<br/>personas los da&#241;os o p&#233;rdidas que &#233;stas le hubiesen ocasionado, so pena de perder todo derecho<br/>a indemnizaci&#243;n bajo la presente P&#243;liza. En caso de siniestro EL ASEGURADO est&#225; obligado, aun<br/>antes o despu&#233;s de la indemnizaci&#243;n, a realizar a expensas de LA COMPA&#209;&#205;A cuantos actos sean<br/>necesarios y todo lo que &#233;sta pueda razonablemente requerir, con el objeto de permitir que ejerza<br/>los derechos que puedan corresponderle por subrogaci&#243;n. En virtud de dicho pago, LA COMPA&#209;&#205;A<br/>se subroga hasta la concurrencia de su importe en todos los derechos de EL ASEGURADO.<br/><b>Cl&#225;usula 5.- INFRASEGURO.-<br/></b>En caso de que para el momento de un siniestro la suma asegurada sea inferior al valor costo de<br/>los bienes asegurados, LA COMPA&#209;&#205;A indemnizar&#225; a EL ASEGURADO una cantidad equivalente<br/>a la que resulte de multiplicar el monto de la p&#233;rdida o da&#241;o que se determine, por la fracci&#243;n que<br/>se obtenga de dividir la suma asegurada entre el valor costo de los bienes asegurados. Cuando al<br/>momento de un siniestro la suma asegurada sea superior al valor casto de los bienes asegurados<br/>se aplicar&#225; lo dispuesto, en ese sentido, en el art&#237;culo 555 del C&#243;digo de Comercio.<br/></p>
<p>2 de 12M. 9222 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 6.- OTROS SEGUROS.-<br/></b>EL ASEGURADO est&#225; obligado a declarar por escrito a LA COMPA&#209;&#205;A cualesquiera otros seguros<br/>vigentes que haya suscrito, o los que suscriba con posterioridad a la entrada en vigencia de esta<br/>P&#243;liza, sobre los bienes asegurados, y LA COMPA&#209;&#205;A los mencionar&#225; en el Cuadro de la P&#243;liza o<br/>en un anexo a &#233;sta, a falta de lo cual, en caso de siniestro se aplicar&#225; lo estatuido en el pen&#250;ltimo<br/>p&#225;rrafo del Art&#237;culo 554 del C&#243;digo de Comercio.<br/><b>Cl&#225;usula 7.- EXENCI&#211;N DE RESPONSABILIDAD.-<br/></b>LA COMPA&#209;&#205;A queda relevada de toda obligaci&#243;n de indemnizar s&#237; EL ASEGURADO o cualquier<br/>otra persona autorizada por &#233;ste:<br/>7.1) Causare o provocara intencionalmente el siniestro o fuere c&#243;mplice del hecho.<br/>7.2) Suministrare, en cualquier momento, informaci&#243;n falsa o inexacta u omitiere cualquier dato,<br/></p>
<p>o incurriera en cualquier reticencia tendiente a ocultar o mitigar hechos o circunstancias que<br/>de haber sido conocidos por LA COMPA&#209;&#205;A en su verdadera extensi&#243;n, la hubieran llevado<br/>a modificar las condiciones de la P&#243;liza o inhibirse de suscribirla.<br/></p>
<p>7.3) Efectuare durante la vigencia de esta P&#243;liza, sin la previa aprobaci&#243;n de LA COMPA&#209;&#205;A,<br/>cualquier cambio que exponga los bienes asegurados a mayor probabilidad de p&#233;rdida o da&#241;o.<br/>LA COMPA&#209;&#205;A de estar conforme, emitir&#225; el anexo correspondiente y EL ASEGURADO deber&#225;<br/>pagar inmediatamente la prima correspondiente.<br/></p>
<p>7.4) Empleare en cualquier momento medios o documentos enga&#241;osos para sustentar una<br/>reclamaci&#243;n o para obtener cualquier beneficio bajo esta P&#243;liza.<br/></p>
<p>7.5) Asegurare cualquier deducible previsto en esta P&#243;liza, sin el consentimiento previo de LA<br/>COMPA&#209;&#205;A, dado mediante anexo a dicha P&#243;liza.<br/></p>
<p><b>Cl&#225;usula 8.- PLAZO DE INDEMNIZACI&#211;N.-<br/></b>LA COMPA&#209;&#205;A tendr&#225; la obligaci&#243;n de indemnizar el importe de las p&#233;rdidas o da&#241;os, o bien de<br/>rechazar por escrito la reclamaci&#243;n, dentro de un plazo m&#225;ximo de treinta (30) d&#237;as h&#225;biles contados<br/>a partir de la fecha en que se haya terminado el ajuste correspondiente, si fuere el caso, y EL<br/>ASEGURADO haya entregado toda la informaci&#243;n y recaudos requeridos para la liquidaci&#243;n del<br/>siniestro.<br/><b>Cl&#225;usula 9.- INDEMNIZACI&#211;N SUSTITUTIVA.-<br/></b>En vez de pagar en efectivo el importe de las p&#233;rdidas o da&#241;os, LA COMPA&#209;&#205;A tiene el derecho,<br/>si lo prefiere, de hacer reconstruir, reponer o reparar, total o parcialmente, los bienes asegurados<br/>que resulten destruidos o da&#241;ados.<br/>LA COMPA&#209;&#205;A habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer en lo posible, y en forma<br/>racionalmente equivalente, es estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n caso LA<br/>COMPA&#209;&#205;A estar&#225; obligada a erogar en la reconstrucci&#243;n o reparaci&#243;n una cantidad superior a la<br/>que hubiere bastado para reponer los bienes destruidos o da&#241;ados al estado en que se encontraban<br/>antes del siniestro, ni tampoco estar&#225; obligada a pagar una cantidad superior a la suma asegurada<br/>que corresponda, seg&#250;n la cobertura se&#241;alada en el Cuadro de la P&#243;liza.<br/><b>Cl&#225;usula 10.- ARBITRAJE.-<br/></b>Las partes, de acuerdo con la Ley de Arbitraje Comercial, podr&#225;n someter la decisi&#243;n de cualquier<br/>controversia referente a la evaluaci&#243;n, ajuste, liquidaci&#243;n de siniestro o de otra naturaleza que pueda<br/>derivarse de esta p&#243;liza, a un arbitraje independiente conformado por un solo &#225;rbitro de derecho<br/>elegido por ellas, o, de conformidad con la Ley de Empresas de Seguros y Reaseguros, al<br/>Superintendente de Seguros.<br/></p>
<p>3 de 12M. 9222 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 11.- CADUCIDAD.-<br/></b>Caducar&#225;n estos derechos, si durante los doce (12) meses calendario siguiente a la fecha del rechazo<br/>de cualquier reclamaci&#243;n, EL ASEGURADO no hubiere iniciado la correspondiente acci&#243;n judicial<br/>contra LA COMPA&#209;&#205;A o convenio con &#233;sta el arbitraje previsto en la cl&#225;usula procedente.<br/>A los efectos de esta cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado<br/>y admitido el libelo de demanda por ante el tribunal competente.<br/><b>Cl&#225;usula 12.- COMUNICACIONES.-<br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier reclamaci&#243;n,<br/>o de cualquier otro asunto, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que deje certificada<br/>su recepci&#243;n de modo indubitable, dirigidas al domicilio de LA COMPA&#209;&#205;A o a la direcci&#243;n de EL<br/>ASEGURADO que conste en la P&#243;liza, en este &#250;ltimo caso por intermedio de su productor de seguros<br/>si lo hubiere.<br/><b>Cl&#225;usula 13.- MODIFICACIONES.-<br/></b>Cualquier modificaci&#243;n a esta P&#243;liza deber&#225; hacerse por escrito, mediante anexos firmados y sellados<br/>por LA COMPA&#209;&#205;A y EL ASEGURADO. Los anexos y el Cuadro de la P&#243;liza, en este mismo orden,<br/>prevalecer&#225;n sobre las Condiciones Particu lares y &#233;stas sobre las Generales.<br/><b>Cl&#225;usula 14.- LEGISLACI&#211;N VENEZOLANA.-<br/></b>Se consideran incorporadas a esta P&#243;liza las disposiciones del C&#243;digo de Comercio de Venezuela<br/>y las leyes nacionales aplicables sobre la materia, en cuanto no sean derogadas, modificadas o<br/>limitadas por las condiciones de esta P&#243;liza.<br/><b>Cl&#225;usula 15.- DOMICILIO.-<br/></b>Para todos los efectos de esta P&#243;liza, las partes eligen como domicilio especial, &#250;nico y excluyente,<br/>a la ciudad de CARACAS.<br/></p>
<p><b>POLIZA DE SEGURO DE TRANSPORTE TERRESTRE<br/>CONDICIONES PARTICULARES<br/></b></p>
<p><b>Cl&#225;usula 1.- COBERTURA BASICA.-<br/></b>La presente P&#243;liza ampara los despachos de bienes asegurados especificados en la P&#243;liza, efectuados<br/>por EL ASEGURADO por cuenta e inter&#233;s propio, por v&#237;a terrestre, o mar&#237;tima o a&#233;rea (entendi&#233;ndose)<br/>la mar&#237;tima y la a&#233;rea como complementaria de la terrestre, circunscrita al Territorio Nacional)<br/>utilizando los medios de transporte que se indican en la P&#243;liza, desde el momento en que salen del<br/>almac&#233;n de origen mientras se encuentran en curso normal de tr&#225;nsito, hasta la llegada del medio<br/>transportador a los predios o lugar designados como destino final, contra p&#233;rdida o da&#241;o material<br/>causado directa y accidentalmente por cualesquiera de los siguientes riesgos que sufra el medio<br/>transportador:<br/>1.1) Choque, Vuelco, Colisi&#243;n, Encunetamiento, Embarrancamiento, Descarrilamiento.<br/>1.2) Incendio, Rayo, Explosi&#243;n, Hurac&#225;n, Cicl&#243;n, Tornado.<br/>1.3) Desplome de Puentes, Alcantarillas, Muelles y Plataformas.<br/>1.4) Deslizamiento de tierra y Creciente de Aguas.<br/>1.5) Varadura, Colisi&#243;n, Encallamiento o Hundimiento de Embarcaciones lacustre, fluviales o<br/></p>
<p>mar&#237;timas, de servicio regular, que sean utilizadas como medio de transporte auxiliar interno<br/>y local.<br/></p>
<p>1.6)  Ca&#237;da de la aeronave transportadora.<br/>4 de 12M. 9222 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5 de 12M. 9222 (04-2015)<br/></p>
<p><b>Cl&#225;usula 2.- COBERTURAS ADICIONALES.-<br/></b>Las coberturas que seguidamente se detallan se encuentran excluidas de la Cobertura B&#225;sica<br/>otorgada bajo la presente p&#243;liza, las cuales pueden ser incorporadas al contrato de seguro mediante<br/>estipulaci&#243;n expresa en el Cuadro de la P&#243;liza, o anexo aprobado por la Superintendencia de Seguros<br/>debidamente firmado por ambas partes y, al pago de la prima adicional correspondiente. Por tanto,<br/>EL ASEGURADO podr&#225; contratar  cualesquiera de las s iguientes cober turas:<br/><b>2.1) ROBO, ASALTO O ATRACO.-<br/></b></p>
<p>EL ASEGURADO se obliga a denunciar inmediatamente la comisi&#243;n del delito ante las<br/>autoridades competentes y a suministrar a LA COMPA&#209;&#205;A los comprobantes correspondientes<br/>de conformidad con las Cl&#225;usulas 20 y 21 de las Condiciones Particulares.<br/>Si dentro del lapso de doce (12) meses contados a partir de la fecha de indemnizaci&#243;n, EL<br/>ASEGURADO o LA COMPA&#209;&#205;A obtuvieren directa o indirectamente la entrega total o parcial<br/>de los bienes afectados por los riesgos antes mencionados, ambas partes proceder&#225;n a hacer<br/>una nueva liquidaci&#243;n seg&#250;n el estado, lugar o condici&#243;n en que aparezcan tales bienes, de<br/>acuerdo con las condiciones estipuladas en la P&#243;liza. EL ASEGURADO y LA COMPA&#209;&#205;A<br/>quedan obligados a devolver cualquier exceso de valor recibido o pagado por concepto de<br/>indemnizaci&#243;n sobre los bienes recuperados, esta devoluci&#243;n ser&#225; sobre la base de lo que<br/>resulte entre lo indemnizado previamente y el monto recuperado. Los costos incurridos<br/>razonablemente en la recuperaci&#243;n ser&#225;n deducidos del monto recuperado.<br/>De igual forma se hace constar que, siempre que el medio transportador sea propiedad de<br/>EL ASEGURADO, &#233;ste garantiza bajo pena de nulidad del presente seguro, que dicho medio<br/>transportador permanecer&#225; estacionado en un garaje privado comercial durante las horas<br/>nocturnas.<br/></p>
<p><b>2.2) HURTO SIMPLES.-<br/></b>EL ASEGURADO se obliga a denunciar inmediatamente la comisi&#243;n del delito ante las<br/>autoridades competentes y suministrar a LA COMPA&#209;&#205;A los comprobantes correspondientes,<br/>de conformidad con las Cl&#225;usulas 20 y 21 de las Condiciones Particulares.<br/>Si dentro del lapso de doce (12) meses contados a partir de la fecha de indemnizaci&#243;n, EL<br/>ASEGURADO o LA COMPA&#209;&#205;A obtuvieren directa o indirectamente la recuperaci&#243;n total o<br/>parcial de los bienes afectados por el riesgo antes mencionado, ambas partes proceder&#225;n a<br/>hacer una nueva liquidaci&#243;n seg&#250;n el estado, lugar o condici&#243;n en que aparezcan tales bienes,<br/>de acuerdo con las condiciones estipuladas en la P&#243;liza. EL ASEGURADO y LA COMPA&#209;&#205;A<br/>quedan obligados a devolver cualquier exceso de valor recibido o pagado por concepto de<br/>indemnizaci&#243;n sobre los bienes recuperados; esta devoluci&#243;n ser&#225; sobre la base de lo que<br/>resulte entre lo indemnizado previamente y el monto recuperado. Los costos incurridos<br/>razonablemente en la recuperaci&#243;n ser&#225;n deducidos del monto recuperado.<br/></p>
<p><b>2.3) AVER&#205;AS EN CARGA Y DESCARGA.-<br/></b>Sin perjuicio de la subrogaci&#243;n respectiva, LA COMPA&#209;&#205;A indemnizar&#225; cualquier da&#241;o material<br/>a los bienes asegurados como consecuencia directa e inmediata de accidentes ocurridos en<br/>las operaciones de carga y descarga, siempre que &#233;stas sean usuales e incidentales al<br/>transporte cubierto por la presente P&#243;liza y sean efectuadas por EL ASEGURADO o por<br/>terceros responsables, entendi&#233;ndose por tales a personas jur&#237;dicas debidamente organizadas,<br/>dedicadas al transporte p&#250;blico de bienes</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6 de 12M. 9222 (04-2015)<br/></p>
<p>Esta cobertura entra en vigor desde el momento en que los bienes asegurados sean levantados<br/>en su lugar de origen mencionado en el Cuadro de la P&#243;liza, para ser colocados sobre el<br/>veh&#237;culo transportador, y termina en el momento en que sean descargados al costado del<br/>veh&#237;culo transportador, en el lugar del destino final citado en el susodicho Cuadro de la P&#243;liza.<br/>Queda expresamente excluida de esta cobertura, cualquier p&#233;rdida o da&#241;o causado a los<br/>bienes asegurados como consecuencia de cualquier movilizaci&#243;n, o acondicionamiento anterior<br/>o posterior a las operaciones descritas m&#225;s arriba.<br/>EL ASEGURADO garantiza, bajo pena de nulidad de esta cobertura, que los equipos de carga<br/>o descarga que se utilicen cuando las operaciones se efect&#250;en bajo su responsabilidad,<br/>deber&#225;n:<br/>2.3.1) Ser manejados y supervisados por personas competentes<br/>2.3.2) Encontrarse en perfectas condiciones de funcionamiento<br/>2.3.3) Ser cargados dentro de limites y normas prudenciales de acuerdo en el peso y volumen<br/></p>
<p>de la carga y sin que se exceda la capacidad m&#225;xima permitida de levantamiento del<br/>equipo, seg&#250;n el manual del fabricante.<br/></p>
<p>A solicitud de LA COMPA&#209;&#205;A, en caso de siniestro, EL ASEGURADO se obliga a acreditar el<br/>cumplimiento de estas garant&#237;as.<br/>As&#237; mismo queda entendido y convenido que, sin perjuicio de la subrogaci&#243;n respectiva, los<br/>apartes 2.3.1, 2.3.2 y 2.3.3 antes mencionados, no ser&#225;n aplicables cuando las operaciones<br/>de carga y descarga sean efectuadas por terceros responsables entendi&#233;ndose por tales a<br/>personas jur&#237;dicas debidamente organizadas, dedicadas al transporte p&#250;blico de bienes.<br/></p>
<p><b>2.4) FALTA DE ENTREGA O EXTRAV&#205;O DE BULTOS COMPLETOS.-<br/></b>Bajo esta cobertura LA COMPA&#209;&#205;A indemnizar&#225; a EL ASEGURADO, sin perjuicio de la<br/>subrogaci&#243;n respectiva, la falta de entrega o el extrav&#237;o de bultos completos que ocurra durante<br/>el curso del tr&#225;nsito ordinario mientras se encuentren bajo el cuidado, control y custodia de<br/>transportistas terceros responsables, entendi&#233;ndose por tales personas jur&#237;dicas debidamente<br/>organizadas, dedicadas al transporte p&#250;blico de bienes.<br/></p>
<p><b>2.5) HUELGA, MOT&#205;N, CONMOCI&#211;N CIVIL Y DA&#209;OS MALICIOSOS.-<br/></b>Bajo esta Cobertura se cubre la perdida o da&#241;o f&#237;sico a los bienes asegurados causados en<br/>forma directa e inmediata por huelguistas, obreros bajo paro forzoso o personas que tomen<br/>parte en disturbios laborales, motines o comunicaciones civiles, sabotaje o da&#241;os maliciosos.<br/>Esta cobertura podr&#225; ser cancelada por cualquiera de las partes, mediante aviso por escrito<br/>con veinticuatro (24) horas de anticipaci&#243;n, pero tal cancelaci&#243;n no afectar&#225; cualquier embarque<br/>que se encuentre en curso de tr&#225;nsito antes de que la misma sea efectiva. Dicha anulaci&#243;n<br/>no podr&#225; ser efectuada cuando cualquiera de las partes tenga conocimiento de la inminencia<br/>de la ocurrencia de un siniestro.<br/></p>
<p><b>2.6) REFRIGERACI&#211;N.-<br/></b>Bajo esta cobertura las p&#233;rdidas o da&#241;os que sufran los bienes asegurados causados en forma<br/>directa e inmediata por la falta o perdida de refrigeraci&#243;n, mientras sean transportados en<br/>camiones con cavas frigor&#237;ficas, siempre y cuando dicha falta o perdida de refrigeraci&#243;n sea<br/>consecuencia de los riesgos cubiertos por la P&#243;liza.<br/>Son condiciones esenciales de esta cobertura:<br/>2.6.1) Que la falta o perdida de refrigeraci&#243;n tenga una duraci&#243;n m&#237;nima de ocho (8) horas.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>7 de 12M. 9222 (04-2015)<br/></p>
<p>2.6.2) Que EL ASEGURADO act&#250;e diligentemente, intentando en dicho lapso, poner<br/>nuevamente en<b> </b>funcionamiento el sistema de refrigeraci&#243;n, o resguardando los bienes<br/>asegurados en un sitio adecuado para prevenir da&#241;os o evitar su agravaci&#243;n.<br/></p>
<p>LA COMPA&#209;&#205;A queda exenta de responsabilidad por los da&#241;os resultantes de: a) operar<br/>inadecuadamente la cava frigor&#237;fica, b) sobrecargas de electricidad, c) presi&#243;n excesiva, recalentamiento,<br/>escape o falla de corriente el&#233;ctrica, cualquiera que sea la causa; a menos que la cava frigor&#237;fica<br/>sufriera da&#241;o f&#237;sicos como consecuencia de cualquiera de los riesgos cubiertos por esta p&#243;liza.<br/>Se excluyen las p&#233;rdidas o da&#241;os originados por falta de combustible, falta de mantenimiento,<br/>interrupci&#243;n a consecuencia de disturbios laborales, que afecte a la maquinaria o equipo de<br/>refrigeraci&#243;n, salvo que en este &#250;ltimo caso, los bienes asegurados est&#233;n amparados bajo la cobertura<br/>2.5 de esta cl&#225;usula.<br/><b>Cl&#225;usula 3.- VALUACI&#211;N.-<br/></b>Los bienes asegurados a los efectos de esta P&#243;liza est&#225;n y quedar&#225;n valorados seg&#250;n su valor<br/>costo, sin incremento alguno por utilidad o beneficio real o esperado, a menos que se convenga de<br/>otra forma antes de la salida del medio transportador, lo cual deber&#225; constar mediante anexo firmado<br/>por LA COMPA&#209;&#205;A y EL ASEGURADO.<br/><b>Cl&#225;usula 4.- L&#205;MITE DE INDEMNIZACI&#211;N.-<br/></b>A menos que se acuerde por escrito antes del comienzo de cualquier despacho, la responsabilidad<br/>m&#225;xima de LA COMPA&#209;&#205;A en cualquier lugar y a un mismo tiempo estar&#225; limitada al monto m&#225;ximo<br/>por despacho indicado en la P&#243;liza.<br/><b>Cl&#225;usula 5.- PRIMA.-<br/></b>Esta P&#243;liza, salvo que se emita para amparar despachos espec&#237;ficos u ocasionales o declarativos<br/>(mensual, trimestral o semestral) se suscribe por per&#237;odos anuales renovables, a menos que LA<br/>COMPA&#209;&#205;A de aviso a EL ASEGURADO con treinta (30) d&#237;as de anticipaci&#243;n a su vencimiento de<br/>que no ser&#225; renovada.<br/>Queda entendido y convenido que cuando se trate de p&#243;lizas que cubren traslados ocasionales o<br/>eventuales para asegurar un lote especifico de bienes durante un tiempo y hasta un lugar determinado,<br/>la cobertura correspondiente queda sujeta al previo pago de la prima respectiva antes de la fecha<br/>de salida.<br/>LA COMPA&#209;&#205;A gana la prima completa del seguro, desde el mismo momento en que los bienes<br/>asegurados comienzan su viaje y EL ASEGURADO no podr&#225; poner objeci&#243;n o reparo al pago del<br/>recibo de prima, como no sea por error material en los c&#225;lculos que figuren en el mismo.<br/>En cuanto al cobro de la prima esta P&#243;liza podr&#225; ser emitida bajo una cualquiera de las siguientes<br/>modalidades:<br/>5.1) PRIMA M&#237;NIMA ANTICIPADA, que podr&#225; ver anual, semestral, o mensual, calculada sobre la<br/></p>
<p>base del monto estimado de bienes asegurados a transportar durante el per&#237;odo respectivo,<br/>ajustable una vez finalizado el per&#237;odo de que se trate, sobre la base de la tasa previamente<br/>convenida, y sujeto a declaraciones mensuales de los montos de los bienes asegurados<br/>transportados, con base en las cuales se har&#225; el ajuste;<br/></p>
<p>5.2) Cobro de prima sobre la base de las declaraciones de las mercanc&#237;as que hayan sido<br/>transportadas mensualmente.<br/></p>
<p>5.3) PRIMA MINIMA ANTICIPADA DE RENOVACI&#211;N. La misma ser&#225; determinada aplicando la<br/>Tarifa aprobada por la Superintendencia de Seguros y sujeta a las modificaciones necesarias<br/>seg&#250;n la experiencia obtenida en el periodo inmediatamente anterior.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>8 de 12M. 9222 (04-2015)<br/></p>
<p><b>Cl&#225;usula 6.- DEPRECIACI&#211;N.-<br/></b>Las indemnizaciones a las cuales EL ASEGURADO tenga derecho, cuando se trate de bienes<br/>asegurados usados, quedar&#225;n sujetas a una deducci&#243;n por depreciaci&#243;n: &#233;sta ser&#225; calculada en<br/>funci&#243;n del estado de conversaci&#243;n, uso y antig&#252;edad del bien asegurado afectado, este c&#225;lculo<br/>ser&#225; realizado por peritos de reconocida experiencia en esta materia y esta deducci&#243;n ser&#225; por<br/>cuenta de EL ASEGURADO.<br/><b>Cl&#225;usula 7.- OBLIGACI&#211;N DE DECLARAR.-<br/></b>EL ASEGURADO al aceptar esta P&#243;liza garantiza y conviene que, independientemente de la<br/>modalidad bajo la cual se suscriba en cuanto al pago de la prima, reportar&#225; y declarar&#225; LA COMPA&#209;&#205;A<br/>a m&#225;s tardar dentro de los primeros cinco (5) d&#237;as h&#225;biles de cada mes todos los particulares de<br/>los despachos que efect&#250;e durante el mes reci&#233;n finalizado.<br/>La falta de cumplimiento de esta obligaci&#243;n por un lapso de sesenta (60) d&#237;as consecutivos dejar&#225;<br/>esta p&#243;liza sin efecto ni valor alguno a partir de la fecha de incumplimiento, si LA COMPA&#209;&#205;A as&#237;<br/>lo exigiere; no obstante lo mencionado anteriormente, queda convenido que EL ASEGURADO no<br/>sufrir&#225; perjuicio por cualquier demora no intencional u omisi&#243;n involuntaria en las declaraciones, o<br/>por cualquier error no intencional en la descripci&#243;n de los bienes asegurados, medio de transporte<br/>o trayecto, siempre que notifique inmediatamente a LA COMPA&#209;&#205;A en todos estos casos tan pronto<br/>como dicha demora, omisi&#243;n o error, llegue a conocimiento de EL ASEGURADO y se efect&#250;e el<br/>correspondiente ajuste de prima si fuese necesario.<br/>LA COMPA&#209;&#205;A tendr&#225; el derecho en cualquier momento durante horas laborales de inspeccionar<br/>los libros de contabilidad de EL ASEGURADO a fin de verificar que todos los despachos efectuados<br/>fueron declarados.<br/><b>Cl&#225;usula 8.- BIENES CUBIERTOS.-<br/></b>Quedan excluidos del alcance de la presente P&#243;liza, los t&#237;tulos, papeletas de empe&#241;o, sellos,<br/>monedas, billetes de banco, acciones, bonos, cheques letras de cambio, giros, pagares y art&#237;culos<br/>valiosos tales como: objetos de oro, plata, platino, joyas, piedras preciosas, alhajas, relojes, esculturas,<br/>pinturas, dibujos, libros incunables, de ediciones limitadas o de valor hist&#243;rico y en general cualesquiera<br/>otros objetos art&#237;sticos, cient&#237;ficos o de colecci&#243;n que tuvieran un valor excepcional por su antig&#252;edad<br/>o procedencia.<br/><b>Cl&#225;usula 9.- RIESGOS NO CUBIERTOS.-<br/></b>En ning&#250;n caso LA COMPA&#209;&#205;A ser&#225; responsable por siniestros, reclamos, da&#241;os, perdidas o gastos<br/>provenientes de, u originados o causados por:<br/>9.1) Vicio propio, descomposici&#243;n, fermentaci&#243;n o deterioro gradual, normal o cualidad intr&#237;nseca<br/></p>
<p>de los bienes asegurados, combusti&#243;n espont&#225;nea; merma normal, natural u ordinaria;<br/>contaminaci&#243;n, medidas sanitarias o desinfecci&#243;n; oxidaci&#243;n, corrosi&#243;n, herrumbre, desgaste,<br/>da&#241;o oculto o latente.<br/></p>
<p>9.2) Comej&#233;n, gorgojo, polilla y dem&#225;s insectos, roedores u otros animales, vegetales da&#241;inos y<br/>hongos.<br/></p>
<p>9.3) Ganancias o beneficios esperados o anticipados, por cualquier causa, p&#233;rdida de mercado y<br/>demora.<br/></p>
<p>9.4) Insuficiencia de embalaje, o embalaje inadecuado, o preparaci&#243;n inadecuada de los bienes<br/>asegurados.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9.5) Agua de lluvia, a menos que sea consecuencia de un riesgo amparado bajo la Cl&#225;usula 1 de<br/>las Condiciones Particulares.<br/></p>
<p>9.6) Negligencia de EL ASEGURADO, empleados o dependientes.<br/>9.7) Infidelidad, o actos dolosos cometidos por el conductor, ayudantes o empleados, con o sin<br/></p>
<p>complicidad con EL ASEGURADO o sus representantes.<br/>9.8) Complicidad, negligencia o impericia de EL ASEGURADO, sus socios, empleados, o<br/></p>
<p>representantes durante el transporte o las maniobras de carga o descarga.<br/>9.9) Guerra, invasi&#243;n, actos de enemigos extranjeros, hostilidades (h&#225;yase o no declarado la<br/></p>
<p>guerra), guerra civil, guerra de guerrillas, revoluci&#243;n, insurrecci&#243;n, rebeli&#243;n, terrorismo, as&#237;<br/>como cualquier acci&#243;n tomada por las autoridades tendientes a reprimir, combatir o defenderse<br/>de cualquiera de tales ocurrencias, huelga, mot&#237;n, conmoci&#243;n civil.<br/></p>
<p>9.10) Nacionalizaci&#243;n, confiscaci&#243;n, incautaci&#243;n, requisici&#243;n, comiso, embargo, secuestro, destrucci&#243;n<br/>o da&#241;o por orden de cualquier gobierno o autoridad p&#250;blica, legalmente constituida o de facto,<br/>a menos que dicha destrucci&#243;n sea ejecutada para detener la propagaci&#243;n de los da&#241;os<br/>causados por cualquier riesgo asegurado.<br/></p>
<p>9.11) Terremoto, maremoto u otro fen&#243;meno s&#237;smico.<br/>9.12) Robo, Asalto o Atraco, Hurto Simple, Aver&#237;as en Carga y Descarga, Falta de Entrega o Extrav&#237;o<br/></p>
<p>de Bultos Completos, refrigeraci&#243;n, Huelga, Mot&#237;n, Conmoci&#243;n Civil y Da&#241;os Maliciosos, a<br/>menos que estas coberturas hayan sido contratadas previamente y pagadas las primas<br/>adicionales correspondientes.<br/></p>
<p>9.13) Fisi&#243;n o fusi&#243;n nuclear,  radiaci&#243;n ionizante y contaminaci&#243;n radiact iva.<br/>9.14) Explosivos e Inflamables. Salvo convenio expreso, mediante anexo aprobado por la<br/></p>
<p>Superintendencia de seguros, firmado por las partes y previo pago de la prima adicional<br/>correspondiente. LA COMPA&#209;&#205;A no ampara sustancias explosivas, inflamables o combustibles,<br/>tales como p&#243;lvora, dinamita, gasolina, keros&#233;n o combustible.<br/>A los efectos de este aparte no se consideran sustancias explosivas, inflamables o combustibles,<br/>el alcohol, bebidas alcoh&#243;licas o aguardientes, cualquiera sea su graduaci&#243;n o fuerza alcoh&#243;lica.<br/>Queda tambi&#233;n excluido de la cobertura de esta p&#243;liza todo siniestro, reclamo, p&#233;rdida o da&#241;o<br/>en el que ocurra cualquiera de las siguientes circunstancias:<br/></p>
<p>9.15) Cuando el conductor no este autorizado legalmente para conducir el veh&#237;culo.<br/>9.16) Cuando el asegurado haya convenido o asumido la responsabilidad del accidente o aceptado<br/></p>
<p>el monto de los da&#241;os, sin consentimiento escrito de LA COMPA&#209;&#205;A.<br/>9.17) Veh&#237;culos que transiten con carga superior a la capacidad prevista o autorizada, seg&#250;n las<br/></p>
<p>normas COVENIN que rigen la materia.<br/>9.18) Veh&#237;culos conducidos por ch&#243;feres que en el momento del siniestro no tengan la documentaci&#243;n<br/></p>
<p>completa, vigente y debidamente autorizada por los organismos competentes, o que se<br/>compruebe que estaban infringiendo la Ley de Tr&#225;nsito Terrestre o sus Reglamentos o que<br/>se encontraban en estado de embriaguez o bajo influencias de bebidas alcoh&#243;licas o de<br/>drogas.<br/></p>
<p>9.19) Veh&#237;culos dedicados a fines distintos de los permitidos para la clase de placa de identificaci&#243;n<br/>que les ha sido asignada, o cuando est&#233;n practicando carreras, competencias, ensayos de<br/>eficiencia, estabilidad o velocidad.<br/></p>
<p>9 de 12M. 9222 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9.20) Veh&#237;culos que transiten infringiendo la Ley de Transito Terrestre o sus Reglamentos.<br/>9.21) Fallas mec&#225;nicas atribuibles a falta de mantenimiento.<br/>9.22) Veh&#237;culos que transiten o transporten cargas que requieran permisos especiales, debido a la<br/></p>
<p>naturaleza de los bienes asegurados y que para el momento del siniestro carezcan o est&#233;n<br/>vencidos o caducos tales permisos otorgados por autoridades competentes.<br/></p>
<p>9.23) Bienes asegurados cuya existencia previa al siniestro, mediante los registros contables<br/>respectivos, EL ASEGURADO no pueda demostrar.<br/></p>
<p><b>Cl&#225;usula 10.- VEH&#205;CULOS DE TRANSPORTE.-<br/></b>La presente P&#243;liza ampara los bienes asegurados transportados por veh&#237;culos de carga de transporte<br/>terrestre, aviones o aeronaves comerciales de l&#237;neas regulares, debidamente autorizados por los<br/>organismos competentes, desde el lugar de origen y hasta el lugar de destino final, indicados en la<br/>P&#243;liza.<br/><b>Cl&#225;usula 11.- EMBALAJE.-<br/></b>EL ASEGURADO garantiza bajo pena de nulidad de la cobertura otorgada por esta P&#243;liza que, para<br/>todos los despachos de bienes asegurados que efect&#250;e, utilizar&#225; el embalaje adecuado seg&#250;n el<br/>estado f&#237;sico, volumen y dem&#225;s caracter&#237;sticas de los bienes asegurados, trayecto a recorrer y el<br/>tipo de veh&#237;culo a utilizar para el transporte de dichos bienes.<br/><b>Cl&#225;usula 12.- PARTES Y PIEZAS.<br/></b>En caso de perdida o da&#241;o de alguna pieza o parte de un objeto u otro art&#237;culo, efecto o equipo que<br/>consista de varias piezas o partes, LA COMPA&#209;&#205;A ser&#225; responsable solamente por la proporci&#243;n<br/>que le corresponda del valor asegurado que sea equivalente de la pieza, parte o partes perdidas o<br/>da&#241;adas.<br/><b>Cl&#225;usula 13.- JUEGOS Y REPUESTOS.-<br/></b>Cuando el bien asegurado forme un conjunto de varias piezas que tienen valor solamente al estar<br/>completas, o cuando para efectuar una reparaci&#243;n falte una determinada pieza o repuesto, la<br/>responsabilidad de LA COMPA&#209;&#205;A quedar&#225; limitada a la indemnizaci&#243;n del valor proporcional que<br/>corresponda a la pieza o repuesto que se haya da&#241;ado, que falte o se haya perdido, en relaci&#243;n con<br/>el conjunto de piezas.<br/><b>Cl&#225;usula 14.- ANIMALES VIVOS.-<br/></b>Respecto de animales vivos, LA COMPA&#209;&#205;A cubre &#250;nicamente la muerte ocasionada durante el<br/>viaje a causa de accidentes al medio transportador.<br/>La cobertura comienza desde que los animales son embarcados o cargados en su lugar de origen<br/>hasta cuando pisen tierra en el lugar de destino. LA COMPA&#209;&#205;A no cubre de ning&#250;n modo la muerte<br/>ocasionada por enfermedades contra&#237;das antes del despacho o durante su transporte, ni la resultante<br/>de actos de los animales entre s&#237;, o por el hecho de despachar mayor numero de lo permitido por<br/>la capacidad, o por la documentaci&#243;n del veh&#237;culo transportador.<br/><b>Cl&#225;usula 15.- MAQUINARIAS.-<br/></b>En caso de perdidas o da&#241;os de cualquier parte o partes de una maquinaria asegurada, causada<br/>por un riesgo cubierto por esta P&#243;liza, la indemnizaci&#243;n no exceder&#225; del costo de reemplazo o<br/>reparaci&#243;n de tal parte o partes, m&#225;s los cargos de env&#237;os y reacondicionamiento de incurrirse en<br/>ellos y cualquier otro gasto adicional que se hubiere incluido conforme al valor asegurado por esta<br/>P&#243;liza.<br/></p>
<p>10 de 12M. 9222 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 16.- ETIQUETAS, CAPSULAS O ENVOLTORIOS.-<br/></b>Siempre que haya lugar a reclamaci&#243;n conforme a las condiciones establecidas en esta P&#243;liza, en<br/>caso de que por alguno de los riesgos cubiertos se ocasionen da&#241;os o p&#233;rdidas a las etiquetas,<br/>c&#225;psulas o envoltorios &#250;nicamente, la responsabilidad de LA COMPA&#209;&#205;A se limitar&#225; a cubrir el costo<br/>de reposici&#243;n de nuevas etiquetas, c&#225;psulas o envoltorios y el costo de reacondicionar los bienes<br/>asegurados.<br/><b>Cl&#225;usula 17.- L&#205;QUIDOS.-<br/></b>En el seguro sobre l&#237;quido LA COMPA&#209;&#205;A no responde en ning&#250;n caso de p&#233;rdidas o da&#241;os que<br/>provengan de derrame, filtraciones, evaporaciones, defectos de espiche o rotura de envases, aun<br/>cuando la p&#233;rdida as&#237; ocasionada alcance el total del contenido, a menos que la p&#233;rdida o el da&#241;o<br/>haya sido ocasionado por un riesgo cubierto por la P&#243;liza.<br/><b>Cl&#225;usula 18.- DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N.-<br/></b>En caso de sobrevivir cualquier p&#233;rdida, de mutuo acuerdo entre EL ASEGURADO y LA COMPA&#209;&#205;A<br/>se proceder&#225; a hacer gestiones, entablar juicios tendientes a la defensa, salvaguarda y recuperaci&#243;n<br/>de los bienes asegurados o cualquier parte de ellos, sin menoscabo para este seguro, corriera por<br/>cuenta de LA COMPA&#209;&#205;A los gastos en que se incurriera en proporci&#243;n de la suma asegurada.<br/><b>Cl&#225;usula 19.- OBLIGACIONES EN CASO DE SINIESTRO.-<br/></b>Al ocurrir cualquier p&#233;rdida o da&#241;o a los bienes cubiertos por este seguro, el asegurado deber&#225;:<br/>19.1) Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os<br/></p>
<p>ulteriores.<br/>19.2) Notificar a las autoridades competentes en la forma, lugar y tiempo que corresponda.<br/>19.3) Notificar a LA COMPA&#209;&#205;A la ocurrencia del hecho inmediatamente, o, a m&#225;s tardar, dentro de<br/></p>
<p>los tres (3) d&#237;as h&#225;biles siguientes a la fecha del acontecimiento.<br/><b>Cl&#225;usula 20.- PRESENTACI&#211;N DE DOCUMENTOS.-<br/></b>EL ASEGURADO se obliga a suministrarle a LA COMPA&#209;&#205;A en caso de p&#233;rdida o da&#241;o, y dentro<br/>de los primeros quince (15) d&#237;as h&#225;biles siguientes al hecho:<br/>20.1) Un informe escrito con todas las circunstancias relativas al siniestro.<br/>20.2) Una relaci&#243;n detallada de cualesquiera otros seguros sobre el inter&#233;s asegurado objeto de<br/></p>
<p>esta P&#243;liza si fuere el caso.<br/>20.3) Cualquier informe, comprobante, libros, documentos que sirvan para la determinaci&#243;n de las<br/></p>
<p>causas del siniestro, procedencia de la indemnizaci&#243;n y monto de la p&#233;rdida.<br/>20.4) Presentar a los terceros que sean o puedan resultar responsables del da&#241;o el correspondiente<br/></p>
<p>reclamo por escrito, en la forma, lugar y tiempo que corresponda.<br/>20.5) Realizar cualquier gesti&#243;n, diligencia o actuaci&#243;n que LA COMPA&#209;&#205;A le solicite por escrito.<br/>20.6) Entregar a LA COMPA&#209;&#205;A los documentos que se indican a continuaci&#243;n dentro del plazo<br/></p>
<p>indicado en la cl&#225;usula siguiente:<br/>20.6.1) Original de la factura comercial<br/>20.6.2) Original de las gu&#237;as de despacho<br/>20.6.3) Original de la nota de transferencia o cualquier documento que pruebe la preexistencia<br/></p>
<p>del bien asegurado.<br/>20.6.4) T&#237;tulo propiedad del veh&#237;culo.<br/>20.6.5) Copia certificada de las actuaciones de las autoridades de Tr&#225;nsito.<br/></p>
<p>11 de 12M. 9222 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>20.6.6) Original del documento de la denuncia ante las autoridades competentes.<br/>20.6.7) Copia de la c&#233;dula de identidad y de la licencia de conducir del conductor del Veh&#237;culo<br/></p>
<p>transportador.<br/>20.6.8) Cualesquiera otros documentos que a juicio de LA COMPA&#209;&#205;A se consideren necesarios<br/></p>
<p>para comprobar la p&#233;rdida y le sean solicitados por &#233;sta.<br/>LA COMPA&#209;&#205;A quedar&#225; relevada de la obligaci&#243;n de indemnizar si EL ASEGURADO incumpliere<br/>cualquiera de las obligaciones establecidas por esta cl&#225;usula y por la cl&#225;usula precedente.<br/><b>Cl&#225;usula 21.- PLAZO PARA LA PRESENTACI&#211;N DE DOCUMENTOS.-<br/></b>Respecto a los documentos requeridos por LA COMPA&#209;&#205;A para la comprobaci&#243;n, determinaci&#243;n y<br/>certificaci&#243;n del siniestro, se concede a EL ASEGURADO un plazo m&#225;ximo de ciento cincuenta (150)<br/>d&#237;as continuos, contados a partir de la fecha de ocurrencia del siniestro, para la presentaci&#243;n a LA<br/>COMPA&#209;&#205;A de los documentos citados en la cl&#225;usula anterior.<br/>Transcurrido el plazo previsto anteriormente sin que EL ASEGURADO haya presentado a LA<br/>COMPA&#209;&#205;A todos los documentos requeridos, &#233;sta quedar&#225; exenta de toda responsabilidad por<br/>cualquier p&#233;rdida o da&#241;o que hubiere reclamado EL ASEGURADO bajo esta P&#243;liza.<br/><b>Cl&#225;usula 22.- DEVOLUCI&#211;N DE LA PRIMA.-<br/></b>En caso de que la presente P&#243;liza fuere anulada por cualquiera de las partes, queda mutuamente<br/>entendido que EL ASEGURADO se obliga a declarar a LA COMPA&#209;&#205;A dentro de los quince (15)<br/>d&#237;as siguientes a la fecha en que se haga efectiva la anulaci&#243;n, todos los particulares de los despachos<br/>que se hayan efectuado durante el per&#237;odo transcurrido de cobertura, LA COMPA&#209;&#205;A calcular&#225; la<br/>prima devengada aplicando la tasa convenida a las declaraciones de despachos efectuados y<br/>cualquier diferencia que resultare entre la prima devengada y la prima anticipada ser&#225; cobrada por<br/>LA COMPA&#209;&#205;A o devuelta a EL ASEGURADO.<br/></p>
<p>Aprobado en Gaceta Oficial N&#176; 5947 Extraordinario de fecha 3 de Noviembre del 2000<br/></p>
<p>12 de 12M. 9222 (04-2015)</p>

</div></div>
</body></html>