<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>M.9229 P&#243;liza de Seguro Emb. Recreo Cond. Part.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo <br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>M. 9229 (03-2023) <br/></p>
<p>P&#211;LIZA DE SEGURO  <br/></p>
<p>DE EMBARCACIONES DE RECREO <br/></p>
<p>(CASCO, RESPONSABILIDAD CIVIL  <br/></p>
<p>Y ACCIDENTES PERSONALES) <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <b>CL&#193;USULA 1. DEFINICIONES PARTICULARES. <br/></b></p>
<p>Para todos los fines relacionado con esta P&#243;liza, queda expresamente convenido que las <br/>siguientes definiciones tendr&#225;n la acepci&#243;n que se les asignan a continuaci&#243;n: <br/></p>
<p>&#61623; <b>DEDUCIBLE</b>: Cantidad o porcentaje indicado en el Cuadro P&#243;liza Recibo que deber&#225; asumir el <br/>Asegurado o el Beneficiario. En consecuencia, se restar&#225; del monto de la p&#233;rdida a indemnizar. <br/></p>
<p>&#61623; <b>SINIESTRO CATASTR&#211;FICO</b>: Es el ocasionado por una causa, generalmente extraordinaria, <br/>procedente de hechos de la naturaleza o de conflictos humanos, afectando a las personas y a <br/>las cosas de amplitud y volumen desacostumbrados en sus efectos, inmediatos y mediatos, que <br/>no ofrecen actualmente car&#225;cter de periodicidad de previsi&#243;n y que, por consecuencia, no <br/>responde a la regularidad estad&#237;stica dentro de la concepci&#243;n cient&#237;fica contempor&#225;nea. Si uno <br/>de estos hechos de la naturaleza o de conflictos humanos ocasionan da&#241;os o p&#233;rdidas, dar&#225;n <br/>origen a una reclamaci&#243;n separada por cada uno de ellos. Pero si varios de estos da&#241;os o <br/>p&#233;rdidas ocurren dentro del per&#237;odo de setenta y dos (72) horas consecutivas, contadas a partir <br/>del inicio del siniestro, los mismos ser&#225;n considerados como un solo siniestro. Tal inicio ser&#225; <br/>establecido por las autoridades competentes en la materia. <br/></p>
<p>&#61623; <b>DA&#209;OS MALICIOSOS</b>: Actos ejecutados de forma aislada por persona o personas que <br/>intencional y directamente causen da&#241;os a los bienes asegurados, sea que tales actos ocurran <br/>durante una alteraci&#243;n del orden p&#250;blico o no. <br/></p>
<p>&#61623; <b>NEGLIGENCIA</b>: Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o falta del <br/>cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando de manera <br/>desconsiderada, sin el debido respeto de las reglas razonables.  <br/></p>
<p>&#61623; <b>IMPERICIA</b>: Falta de habilidad o de experiencia en el ejercicio de una actividad profesional o <br/>propia del oficio desempe&#241;ado. <br/></p>
<p>&#61623; <b>IMPRUDENCIA</b>: Es el acto de afrontar un riesgo sin haber tomado las debidas precauciones <br/>para evitarlo, procediendo con apresuramiento innecesario, sin pensar en los inconvenientes <br/>que resultaren de esa acci&#243;n.  <br/></p>
<p>&#61623; <b>DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO</b>: Actos cometidos colectivamente <br/>por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n anormal originada por <br/>huelgas, paros laborales, disturbios de car&#225;cter obrero y cierre patronal, ocasionando da&#241;os o <br/>p&#233;rdidas a los bienes asegurados.  <br/></p>
<p>Igualmente se refiere a los actos cometidos por cualquier persona o grupo de personas con el <br/>fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior.   <br/></p>
<p>&#61623; <b>MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIOS POPULARES</b>: Toda actuaci&#243;n en grupo, <br/>espor&#225;dica u ocasional de personas que produzcan cualquier tipo de alteraci&#243;n del orden <br/>p&#250;blico, llevando a cabo actos de violencia, que ocasionen da&#241;os o p&#233;rdidas a los bienes <br/>asegurados.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 2 de 28 <br/></p>
<p>&#61623; <b>SAQUEO</b>: Sustracci&#243;n o destrucci&#243;n de los bienes asegurados, cometidos por un conjunto de <br/>personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, disturbio popular o <br/>disturbio laboral.  <br/></p>
<p>&#61623; <b>TERRORISMO</b>: Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o planeados <br/>para provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en <br/>personas determinadas y que son injustificables en todas las circunstancias, cualesquiera sean <br/>las consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas y de cualquier <br/>otra &#237;ndole que se hagan valer para justificarlos. <br/></p>
<p>&#61623; <b>SUSPENSI&#211;N O PARALIZACI&#211;N DEL TRABAJO</b>: Situaci&#243;n anormal que por cualquier motivo <br/>ocasiona la cesaci&#243;n temporal o permanente de la actividad del Asegurado o parte de su <br/>operaci&#243;n. <br/></p>
<p>&#61623; <b>UNIDAD TRIBUTARIA</b>: Es la medida de valor creada a los efectos tributarios como una medida <br/>que permite equiparar y actualizar a la realidad inflacionaria. Las sumas aseguradas y los <br/>deducibles expresados en unidades tributarias ser&#225;n equivalentes a su transformaci&#243;n en <br/>bol&#237;vares seg&#250;n la unidad tributaria vigente en Gaceta Oficial al momento de la emisi&#243;n o <br/>renovaci&#243;n de la P&#243;liza. <br/></p>
<p>&#61623; <b>ACCIDENTE</b>: Hecho que proveniente de una causa violenta, s&#250;bita, externa y no intencional, <br/>que produce da&#241;os materiales a la embarcaci&#243;n asegurada, da&#241;os materiales a terceros, o <br/>da&#241;os personales que tengan como consecuencia invalidez permanente o muerte de terceros. <br/></p>
<p>- <b>ACCIDENTE PERSONAL:</b> Toda lesi&#243;n corporal, derivada de una causa violenta, s&#250;bita, <br/>externa y ajena a la intencionalidad del<b> </b>Asegurado que produzca fallecimiento o invalidez <br/>permanente total o parcial. <br/></p>
<p>- <b>INVALIDEZ PERMANENTE:</b> P&#233;rdida org&#225;nica o de funcionalidad de los miembros y/o <br/>facultades que disminuyan o anulen total o parcialmente la capacidad del Asegurado de una <br/>forma irreversible y que sean consecuencia directa de un accidente. <br/></p>
<p>- <b>DA&#209;O MATERIAL:</b> Da&#241;o causado a las cosas, y que tiene como consecuencia la <br/>destrucci&#243;n parcial o total de las mismas, as&#237; como las lesiones o muerte de animales. <br/></p>
<p>- <b>DA&#209;O PERSONAL</b>: Lesi&#243;n corporal causada a personas. <br/></p>
<p>- <b>MUERTE ACCIDENTAL:</b> Se entender&#225; por la muerte sufrida por la persona en forma s&#250;bita <br/>y violenta, proveniente de una causa externa. No se considerar&#225; muerte accidental la que <br/>intencionalmente fuere causada por el Asegurado. <br/></p>
<p>&#61623; <b>AUTORIDADES COMPETENTES: </b>Autoridad del Gobierno de la Rep&#250;blica Bolivariana de <br/>Venezuela que tiene jurisdicci&#243;n sobre la actividad y administraci&#243;n mar&#237;tima o del gobierno de <br/>cualquier otro pa&#237;s a cuyo territorio se haya hecho extensivo el seguro otorgado por esta P&#243;liza. <br/></p>
<p>&#61623; <b>BARATER&#205;A</b>: Es todo acto delictivo del capit&#225;n o de la tripulaci&#243;n a su mando en perjuicio del <br/>armador, fletador, cargador, el Asegurador o todos o varios de ellos por da&#241;os a la nave, a los <br/>bienes a bordo de la misma o a la carga consignada a bordo, ya sea por la simulaci&#243;n de <br/>aver&#237;as o da&#241;os, que puedan provocar la venta forzosa de la nave o de sus bienes a bordo, <br/>hundimiento malicioso para cobro del seguro, malversaci&#243;n de fondos, o pertrechos, venta <br/>furtiva de la carga o robo de la misma. <br/></p>
<p>&#61623; <b>EMBARCACI&#211;N</b>: Es aquella descrita en el Cuadro P&#243;liza Recibo, con inclusi&#243;n de su(s) <br/>motor(es), maquinaria, lanchas auxiliares, aparejos, equipos y/o accesorios fijos e <br/>indispensables para la segura navegaci&#243;n de la embarcaci&#243;n asegurada, siempre y cuando se <br/>destine &#250;nica y exclusivamente al uso particular y/o recreo, salvo pacto expreso en contrario que <br/>se har&#225; constar en Anexo.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 3 de 28 <br/></p>
<p>&#61623; <b>EQUIPOS Y/O ACCESORIOS</b>: Son aquellos que, formando parte integrante de la embarcaci&#243;n, <br/>est&#225;n permanentemente unidos a la misma. <br/></p>
<p>&#61623; <b>FEN&#211;MENOS DE LA NATURALEZA DE CAR&#193;CTER EXTRAORDINARIO</b>: Hechos de la <br/>naturaleza que se dan muy espor&#225;dicamente, y que ser&#225;n justificados mediante informes <br/>certificados expedidos por las autoridades competentes. Algunos de estos fen&#243;menos son los <br/>siguientes: <br/></p>
<p>- <b>INUNDACI&#211;N Y DESLAVE:</b> la producida por acci&#243;n de las aguas de lluvia, las procedentes <br/>de deshielo o la de los lagos que tengan salida natural de los r&#237;os, o de los cursos naturales <br/>de agua de superficie cuando &#233;stos desbordan de sus cauces normales, o por los embates <br/>de mar en las costas. No se incluyen bajo esta definici&#243;n los da&#241;os producidos por agua <br/>procedentes de presas, canales, alcantarillas, colectores y otros cauces subterr&#225;neos <br/>construidos por el hombre, al reventarse, romperse o averiarse por hechos que no <br/>correspondan a fen&#243;menos de la naturaleza de car&#225;cter extraordinario. <br/></p>
<p>- <b>HURAC&#193;N: </b>Cicl&#243;n migratorio, que se origina sobre los oc&#233;anos, y consiste en vientos muy <br/>r&#225;pidos que soplan de forma circular alrededor de un centro de baja presi&#243;n, llamado ojo del <br/>hurac&#225;n. <br/></p>
<p>- <b>MAREMOTO: </b>Movimiento violento del agua del mar provocado por un temblor de tierra <br/>submarino. <b> <br/></b></p>
<p>- <b>TERREMOTO:</b> Sacudida brusca del suelo que se propaga en todas direcciones, producida <br/>por un movimiento de la corteza terrestre o punto m&#225;s profundo. <br/></p>
<p>- <b>TSUNAMI:</b> Fen&#243;meno compuesto por gigantescas olas marinas que pueden causar da&#241;os <br/>catastr&#243;ficos cuando llegan a la costa. Es una serie de olas que forman una serie o tren, y <br/>no deben confundirse con las olas de marea, ni con los oleajes de tormenta que se forman <br/>durante los huracanes o ciclones. <br/></p>
<p>&#61623; <b>GASTOS M&#201;DICOS RAZONABLES: </b>Son los gastos por concepto de los procedimientos <br/>m&#233;dicos, quir&#250;rgicos o cl&#237;nicos, ex&#225;menes y tratamientos prescritos por el (los) m&#233;dico(s) <br/>tratante(s) que se refieren a: <br/></p>
<p>- Honorarios profesionales del personal m&#233;dico o param&#233;dico tratante. <br/></p>
<p>- Ex&#225;menes de laboratorio. <br/></p>
<p>- Radiograf&#237;as, tomograf&#237;as axiales computarizadas y resonancias magn&#233;ticas. <br/></p>
<p>- Medicinas prescritas con relaci&#243;n al procedimiento m&#233;dico llevado a cabo. <br/></p>
<p>- Servicio de ambulancias. <br/></p>
<p>- Fisiatr&#237;a y rehabilitaci&#243;n, destinadas a la rehabilitaci&#243;n de la capacidad f&#237;sica perdida o a <br/>consecuencia del accidente amparado. <br/></p>
<p>- Alquiler de sillas de ruedas, muletas u otros aparatos o equipos necesarios o la compra de <br/>los mismos, cuando el costo del alquiler por el tiempo estimado para llevar a cabo la <br/>rehabilitaci&#243;n, supere el costo de su adquisici&#243;n de acuerdo con los informes y criterios de <br/>los m&#233;dicos tratantes. <br/></p>
<p>&#61623; <b>HURTO</b>: El acto de apoderarse ilegalmente de la embarcaci&#243;n asegurada o partes de &#233;sta, sin <br/>ejercer fuerza en las cosas ni violencia en las personas. <br/></p>
<p>&#61623; <b>INSURRECCI&#211;N</b>: Levantamiento o sublevaci&#243;n contra la autoridad p&#250;blica. <br/></p>
<p>&#61623; <b>JARCIAS DE LABOR</b>: Nombre gen&#233;rico con que se identifican todos aquellos cabos, cuerdas y <br/>mecates, provistos de los accesorios necesarios (poleas y ganchos) para la ejecuci&#243;n de <br/>maniobras n&#225;uticas. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 4 de 28 <br/></p>
<p>&#61623; <b>MOTOR</b>: Aparato generador de fuerza que transforma la energ&#237;a en trabajo utilizable. Dentro de <br/>esta definici&#243;n entran: generadores el&#233;ctricos, bombas de achique, bombas de servicio, los <br/>motores propulsores, los motores acoplados a generadores el&#233;ctricos, as&#237; como cualquier otro <br/>tipo de motor. <br/></p>
<p>&#61623; <b>OCUPANTES</b>: Toda persona, incluyendo la tripulaci&#243;n y los pasajeros, que se encuentre <br/>subiendo, a bordo o descendiendo de la embarcaci&#243;n con el prop&#243;sito de viajar en la misma. <br/></p>
<p>&#61623; <b>PASAJEROS</b>: Toda persona, exceptuando la tripulaci&#243;n, que se encuentre subiendo, a bordo o <br/>descendiendo de la embarcaci&#243;n con el prop&#243;sito de viajar en la misma. <br/></p>
<p>&#61623; <b>PR&#193;CTICO</b>: Experto que sube a bordo de las embarcaciones en las bah&#237;as y aguas peligrosas, <br/>para aconsejar al capit&#225;n de c&#243;mo debe navegar por las mismas.  <br/></p>
<p>&#61623; <b>P&#201;RDIDA PARCIAL</b>: Cualquier da&#241;o a la embarcaci&#243;n causado por  un riesgo amparado por <br/>esta P&#243;liza y que no de por resultado la p&#233;rdida total de la misma. <br/></p>
<p>&#61623; <b>P&#201;RDIDA TOTAL</b>: Significa la desaparici&#243;n o destrucci&#243;n completa de la embarcaci&#243;n a <br/>consecuencia de uno o m&#225;s riesgos amparados por esta P&#243;liza. <br/></p>
<p>&#61623; <b>P&#201;RDIDA TOTAL CONSTRUCTIVA</b>: Se considera esta p&#233;rdida cuando el costo neto de <br/>reparaci&#243;n de los da&#241;os causados a la embarcaci&#243;n excede el setenta y cinco por ciento (75%) <br/>de la suma asegurada del casco establecida en el Cuadro P&#243;liza Recibo. El costo neto se <br/>establece una vez aplicadas todas las deducciones establecidas en esta P&#243;liza. <br/></p>
<p>&#61623; <b>PERITO</b>: Persona versada pr&#225;ctica o t&#233;cnicamente en ciertos y determinados conocimientos, en <br/>m&#233;rito de los cuales procede a la evaluaci&#243;n de los da&#241;os causados por un siniestro.  <br/></p>
<p>&#61623; <b>PIRATER&#205;A</b>: Acto ejecutado por personas ajenas al buque, en aras de su lucro personal, y que <br/>va en detrimento de los propietarios del mismo o de los cargadores. Tambi&#233;n se define como <br/>robo en el mar. <br/></p>
<p>&#61623; <b>TRAILER O REMOLQUE</b>: Es el elemento no motorizado utilizado para el traslado o transporte <br/>terrestre de la embarcaci&#243;n, siendo remolcado por un veh&#237;culo tractor por medio de sus anclajes <br/>y elementos de fijaci&#243;n adecuados. <br/></p>
<p>&#61623; <b>TRIPULANTES</b>: Son aquellas personas que se encuentran a cargo de la embarcaci&#243;n <br/>asegurada, mientras se encuentren subiendo, a bordo o descendiendo de la misma, en funci&#243;n <br/>de su profesi&#243;n o actividad laboral. <br/></p>
<p>&#61623; <b>REBELI&#211;N</b>: Alza de un grupo de personas en mot&#237;n, levantamiento popular. <br/></p>
<p>&#61623; <b>RIESGOS MAR&#205;TIMOS O RIESGOS DE MAR, R&#205;OS, LAGOS U OTRAS AGUAS <br/>NAVEGABLES</b>: Accidentes o acontecimientos fortuitos ocurridos en los mares. No comprenden <br/>la acci&#243;n ordinaria de los vientos y las olas. Las formas m&#225;s comunes que el t&#233;rmino abarca <br/>son: <br/></p>
<p>- <b>ABORDAJE:</b> contacto material violento entre dos o m&#225;s buques que naveguen o sean <br/>susceptibles de navegar en los espacios acu&#225;ticos. <br/></p>
<p>- <b>COLISI&#211;N:</b> Abarca el t&#233;rmino abordaje, pero lo ampl&#237;a al establecer contacto con otros <br/>objetos fijos o flotantes. <br/></p>
<p>- <b>MAL TIEMPO O TEMPESTAD:</b> acci&#243;n extraordinaria de los vientos y de las olas. <br/></p>
<p>- <b>HUNDIMIENTO:</b> inmersi&#243;n de la embarcaci&#243;n debido a una causa violenta, s&#250;bita, externa <br/>y no intencional. <br/></p>
<p>- <b>VARADURA O ENCALLADURA:</b> ocurre cuando el buque toca fondo y es mantenido en el <br/>mismo sin movimiento por un apreciable per&#237;odo de tiempo. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 5 de 28 <br/></p>
<p>&#61623; <b>ROBO</b>: Es el hecho de la apropiaci&#243;n il&#237;cita de la embarcaci&#243;n asegurada o partes de &#233;sta por <br/>parte de terceros, dejando huellas de violencia contra las cosas, en el lugar de los hechos. <br/></p>
<p>&#61623; <b>SABOTAJE</b>: Da&#241;o o deterioro que en los bienes se hace como procedimiento de lucha contra <br/>ciertos intereses, en conflictos sociales o pol&#237;ticos. <br/></p>
<p>&#61623; <b>TERCERO</b>: Cualquier persona natural o jur&#237;dica distinta de: <br/></p>
<p>- El Tomador, el Asegurado y/o el Beneficiario. <br/></p>
<p>- Los C&#243;nyuges, los Ascendientes y los Descendientes del Tomador, el Asegurado y/o el <br/>Beneficiario.<b> <br/></b></p>
<p>- Los familiares que convivan con el Asegurado. <br/></p>
<p>- Los socios, directivos, asalariados y personas que, de hecho o de derecho, dependan del <br/>Asegurado mientras act&#250;en en el &#225;mbito de dicha dependencia. <br/></p>
<p>- Los ocupantes de la embarcaci&#243;n. <br/></p>
<p>- El esquiador remolcado por la embarcaci&#243;n asegurada. <br/></p>
<p>&#61623; <b>VALOR DE MERCADO</b>: El Valor de Mercado de la embarcaci&#243;n en Bol&#237;vares o en D&#243;lares <br/>Americanos, en su condici&#243;n de uso, desgaste y antig&#252;edad del casco, maquinaria, equipos y <br/>accesorios. <br/></p>
<p>&#61623; <b>OBJETOS VALIOSOS O DE ARTE</b>: Se refiere a las joyas, colecciones, antig&#252;edades, objetos <br/>de arte o de lujo y equipos suntuosos tales como: objetos de oro, plata, platino, joyas, piedras <br/>preciosas, alhajas, libros raros e incunables, piezas finas de cristal o de porcelana y, en general, <br/>cualquier otro objeto art&#237;stico, cient&#237;fico o de colecci&#243;n tales como: relojes, esculturas, pinturas, <br/>dibujos, cuadros, muebles antiguos, pieles, alfombras finas, instrumentos de uso profesional y, <br/>en general, cualquier otro objeto art&#237;stico o de colecci&#243;n que tuvieran un valor excepcional por <br/>su antig&#252;edad o procedencia. <br/></p>
<p>&#61623; <b>BIENES ASEGURADOS</b>: Se refiere a la embarcaci&#243;n y los equipos y/o accesorios propiedad <br/>del Asegurado que se encuentren especificados en el Cuadro P&#243;liza Recibo y en la Solicitud de <br/>Seguros. <br/></p>
<p><b>CL&#193;USULA 2. ALCANCE DE LA COBERTURA. <br/></b></p>
<p><b>La embarcaci&#243;n queda cubierta seg&#250;n las disposiciones de este seguro mientras: <br/></b></p>
<p><b>2.1.  Est&#233; en servicio en el mar o en aguas interiores o en puerto, diques o andamios, <br/>marinas, pontones, sobre fondo firme o fango, o lugar de almacenaje en tierra, <br/>incluyendo su levantamiento, arrastre a tierra y botadura, con permiso para navegar con <br/>o sin pr&#225;ctico, ir en viajes de prueba, asistir y remolcar embarcaciones en peligro, pero <br/>queda convenido que la embarcaci&#243;n no ser&#225; remolcada excepto en los casos <br/>acostumbrados o cuando necesite asistencia o efect&#250;e remolque o servicios de <br/>salvamento bajo contrato previamente suscrito por los armadores, capitanes, gerentes o <br/>fletadores. <br/></b></p>
<p><b>2.2. Est&#233; en paralizaci&#243;n o fuera de servicio activo, tal como lo prev&#233; el numeral 3.2. Garant&#237;a <br/>de Paralizaci&#243;n, de la Cl&#225;usula 3. Garant&#237;as de Navegaci&#243;n de las presentes <br/>Condiciones Particulares, incluyendo el levantamiento, arrastre a tierra y botadura, <br/>mientras est&#233; siendo trasladada en dique o marina, desmantelada, ensamblada, <br/>reparada, sujeta a mantenimiento normal o mientras est&#233; siendo inspeccionada <br/>(incluyendo su atraque y desatraque y per&#237;odos de paralizaci&#243;n con fines de <br/>equipamiento y con autorizaci&#243;n a ser movida en remolque o por otro medio a o desde <br/>su amarradero, pero no fuera de los l&#237;mites del puerto o al lugar en el cual la <br/>embarcaci&#243;n se encuentre paralizada). Pero este seguro excluye, a menos que se </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 6 de 28 <br/></p>
<p><b>notifique al Asegurador y se convenga una prima adicional, cualquier per&#237;odo durante el <br/>cual la embarcaci&#243;n se utilice como vivienda o sufra grandes reparaciones o reformas. <br/></b></p>
<p><b>A pesar de lo mencionado en los numerales 2.1 y 2.2 anteriores, los aparejos y equipos, <br/>incluyendo los motores fuera de borda, est&#225;n cubiertos y sujetos a las previsiones de este <br/>seguro, mientras se encuentren en el lugar de almacenamiento o de reparaci&#243;n en tierra. <br/></b></p>
<p><b>CL&#193;USULA 3. GARANT&#205;AS DE NAVEGACI&#211;N. <br/></b></p>
<p><b>3.1. GARANT&#205;AS GENERALES <br/></b></p>
<p>a) Es una garant&#237;a que la embarcaci&#243;n no navegar&#225; fuera de los l&#237;mites de navegaci&#243;n <br/>establecidos en la P&#243;liza, a menos que una vez previo aviso al<b> </b>Asegurador, se mantenga <br/>la cobertura en t&#233;rminos a ser convenidos. <br/></p>
<p>b) Es una garant&#237;a que la embarcaci&#243;n se utilizar&#225; exclusivamente para fines de recreo <br/>privado y no ser&#225; alquilada o fletada, a menos que as&#237; lo convenga el Asegurador.  <br/></p>
<p><b>3.2. GARANT&#205;A DE PARALIZACI&#211;N <br/></b></p>
<p>La embarcaci&#243;n quedar&#225; cubierta en paralizaci&#243;n o fuera de servicio como se establece en la <br/>P&#243;liza, o seg&#250;n los t&#233;rminos a ser convenidos, con tal que haya notificado previamente al<b> <br/></b>Asegurador. <br/></p>
<p><b>3.3. GARANT&#205;A DE VELOCIDAD <br/></b></p>
<p>a) Se garantiza que la velocidad de dise&#241;o de la embarcaci&#243;n asegurada, o de su(s) bote(s) <br/>auxiliar(es) en caso de una embarcaci&#243;n con bote(s), no excede de diecisiete (17) nudos. <br/></p>
<p>b) Cuando el Asegurador acuerde excluir &#233;sta garant&#237;a, mediante anexo, se aplicar&#225; lo <br/>establecido en la Cl&#225;usula 32. Embarcaciones de Velocidad de las presentes <br/>Condiciones Particulares. <br/></p>
<p><b>CL&#193;USULA 4. COBERTURAS B&#193;SICAS. <br/></b></p>
<p><b>El Asegurado estar&#225; amparado &#250;nicamente por las coberturas expresamente contratadas e <br/>indicadas en el Cuadro P&#243;liza Recibo. <br/></b></p>
<p><b>4.1. COBERTURA DE CASCO (DA&#209;OS PROPIOS A LA EMBARCACI&#211;N) <br/></b></p>
<p><b>a) COBERTURA AMPLIA. Mediante la contrataci&#243;n expresa de esta cobertura, <br/>indicada en el Cuadro P&#243;liza Recibo, se cubren las p&#233;rdidas parciales o p&#233;rdida <br/>total que pueda sufrir la embarcaci&#243;n asegurada y/u otros elementos asegurados <br/>de la misma, como consecuencia directa de los riesgos amparados por esta P&#243;liza, <br/>siendo el l&#237;mite m&#225;ximo a indemnizar la suma asegurada establecida en el Cuadro <br/>P&#243;liza Recibo. <br/></b></p>
<p><b>b) COBERTURA P&#201;RDIDA TOTAL. Mediante la contrataci&#243;n expresa de esta cobertura, <br/>indicada en el Cuadro P&#243;liza Recibo, se cubre &#250;nicamente la p&#233;rdida total de la <br/>embarcaci&#243;n asegurada, como consecuencia directa de los riesgos amparados por <br/>esta P&#243;liza, siendo el l&#237;mite m&#225;ximo a indemnizar la suma asegurada establecida en <br/>el Cuadro P&#243;liza Recibo. <br/></b></p>
<p><b>4.2. COBERTURA B&#193;SICA DE RESPONSABILIDAD CIVIL POR DA&#209;OS A TERCEROS <br/></b></p>
<p><b>Mediante declaraci&#243;n expresa y el pago de la prima adicional exigible contra la entrega <br/>del Cuadro P&#243;liza Recibo y en los t&#233;rminos y condiciones establecidos en la P&#243;liza, el <br/>Asegurador cubre las consecuencias pecuniarias o indemnizaciones que el Asegurado <br/>se viera obligado legalmente a pagar y que efectivamente pague, en virtud de su <br/>Responsabilidad Civil Extracontractual, de acuerdo con la normativa legal vigente, por <br/>da&#241;os personales y/o da&#241;os materiales y perjuicios consecutivos causados </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 7 de 28 <br/></p>
<p><b>involuntariamente a terceros, y da&#241;os causados a puertos e instalaciones mar&#237;timas, <br/>como consecuencia de colisi&#243;n, abordaje, por los dem&#225;s hechos derivados del uso de <br/>la embarcaci&#243;n asegurada ocurrido durante la vigencia de &#233;sta P&#243;liza. <br/></b></p>
<p><b>El Asegurador podr&#225; asumir la defensa del Asegurado en cualquier procedimiento <br/>judicial que se derive de un siniestro amparado por esta P&#243;liza. <br/></b></p>
<p><b>El Asegurado deber&#225; prestar toda la colaboraci&#243;n necesaria a dicha defensa, <br/>comprometi&#233;ndose a otorgar los poderes y la asistencia personal que le fueren <br/>requeridos. <br/></b></p>
<p><b>Sea cual fuere el fallo o resultado del procedimiento judicial, el Asegurador se reserva <br/>la decisi&#243;n de ejercitar, en su caso, los recursos legales que procedieran contra dicho <br/>fallo o resultado. Si el Asegurador estima improcedente el recurso, lo comunicar&#225; al <br/>Asegurado, quedando &#233;ste en libertad para interponerlo por su cuenta. <br/></b></p>
<p><b>Los gastos de la constituci&#243;n de fianzas judiciales exigidas al Asegurado para <br/>garantizar las resultas civiles del proceso judicial, ser&#225;n abonadas por el Asegurador, <br/>pero &#233;sta no est&#225; en la obligaci&#243;n de otorgar las fianzas. <br/></b></p>
<p><b>Queda entendido que la sumatoria de las indemnizaciones a que hubiere lugar, m&#225;s los <br/>gastos de defensa y los gastos de constituci&#243;n de fianzas judiciales est&#225;n sujetos a <br/>l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s condiciones de la presente P&#243;liza sin exceder <br/>en ning&#250;n caso de la suma asegurada especificada en el Cuadro P&#243;liza Recibo para la <br/>Cobertura B&#225;sica de Responsabilidad Civil por Da&#241;os a Terceros. <br/></b></p>
<p><b>4.3. RIESGOS CUBIERTOS A LA EMBARCACI&#211;N <br/></b></p>
<p><b>4.3.1. El presente seguro cubre las p&#233;rdidas que sufra la embarcaci&#243;n asegurada, <br/>causados por: <br/></b></p>
<p><b>a) Riesgos mar&#237;timos o riesgos de mar, r&#237;os, lagos u otras aguas navegables. <br/></b></p>
<p><b>b) Incendio, rayo y explosi&#243;n. <br/></b></p>
<p><b>c) Echaz&#243;n. <br/></b></p>
<p><b>d) Pirater&#237;a. <br/></b></p>
<p><b>e) Contacto con el muelle o equipos portuarios o con el transporte terrestre o <br/>con aeronave u objetos similares u objetos desprendidos de ella. <br/></b></p>
<p><b>f) Fen&#243;menos de la naturaleza de car&#225;cter extraordinario. <br/></b></p>
<p><b>4.3.2. Siempre y cuando tal p&#233;rdida o da&#241;o no surja debido a dolo del Asegurado, <br/>Propietario o Administradores, esta P&#243;liza cubre o ampara: <br/></b></p>
<p><b>I. P&#233;rdida o da&#241;o del bien asegurado causado por: <br/></b></p>
<p><b>a) Accidentes en el acarreo, botadura o movimiento al entrar o salir de diques <br/>secos, diques de carena, v&#237;as andamiadas o portones. <br/></b></p>
<p><b>b) Accidentes en la carga, descarga y manipulaci&#243;n de mercanc&#237;a, aparejos, <br/>equipos, maquinaria o combustible. <br/></b></p>
<p><b>c) Explosiones. <br/></b></p>
<p><b>d) Actos maliciosos y/o malintencionados ejecutados por terceros. <br/></b></p>
<p><b>e) Robo o intento de robo de la embarcaci&#243;n o de los elementos fijos de la <br/>embarcaci&#243;n que se produzcan con violencia, forzamiento y/o amenaza para <br/>la vida o la integridad f&#237;sica de las personas que custodian la embarcaci&#243;n. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 8 de 28 <br/></p>
<p><b>En lo que respecta a su(s) motor(es) fuera de borda, estar&#225;(n) amparado(s) <br/>siempre que est&#233;(n) asegurado(s) con cerrojo a la embarcaci&#243;n o a su(s) <br/>bote(s) mediante alg&#250;n mecanismo antirrobo. <br/></b></p>
<p><b>II. P&#233;rdida o da&#241;o del bien asegurado, excepto el (los) motor(es) y conexiones <br/>(con excepci&#243;n del (los) eje(s), h&#233;lice(s), propela(s), arbolante o pata de <br/>gallina), equipos el&#233;ctricos, bater&#237;as y conexiones, causadas por: <br/></b></p>
<p><b>a) Defectos latentes en el casco o la maquinaria, rotura de ejes o estallido de <br/>calderas (excluyendo los costos y gastos del reemplazo y reparaci&#243;n de la <br/>parte defectuosa, la ruptura del eje, o la caldera estallada). <br/></b></p>
<p><b>b) La negligencia de cualquier persona, excluyendo el costo de reparaci&#243;n de <br/>cualquier defecto producto de negligencia o incumplimiento del contrato <br/>con respecto a alguna reparaci&#243;n o trabajo de alteraci&#243;n realizado a cuenta <br/>del Asegurado y/o los Armadores, con respecto al mantenimiento de la <br/>embarcaci&#243;n. <br/></b></p>
<p><b>Este seguro cubre los gastos de inspecci&#243;n del fondo (obra viva) despu&#233;s de una <br/>embarrancada, si se incurre razonablemente en ellos y aunque no se encuentre da&#241;o <br/>alguno. <br/></b></p>
<p><b>CL&#193;USULA 5. COBERTURAS OPCIONALES <br/></b></p>
<p><b>5.1. COBERTURA EN EXCESO DE LA B&#193;SICA DE RESPONSABILIDAD CIVIL POR DA&#209;OS A <br/>TERCEROS <br/></b></p>
<p><b>Mediante declaraci&#243;n expresa y el pago de la prima adicional exigible contra la entrega <br/>del Cuadro P&#243;liza Recibo, ampliando los l&#237;mites de indemnizaci&#243;n establecidos en el <br/>numeral 4.2. Cobertura B&#225;sica de Responsabilidad Civil por Da&#241;os a Terceros de la <br/>Cl&#225;usula 4. Coberturas B&#225;sicas, de las presentes Condiciones Particulares, el <br/>Asegurador tomar&#225; a su cargo las consecuencias pecuniarias de la Responsabilidad <br/>Civil Extracontractual que puedan derivarse para el Asegurado por los da&#241;os <br/>materiales y personales y perjuicios consecutivos causados involuntariamente a <br/>terceros y por los da&#241;os causados a puertos e instalaciones mar&#237;timas como <br/>consecuencia de colisi&#243;n, abordaje y en general, por los dem&#225;s hechos derivados del <br/>uso de la embarcaci&#243;n asegurada o por los objetos o esquiadores que &#233;sta remolque <br/>en el mar. A los efectos del presente numeral, no ser&#225;n de aplicaci&#243;n los sub-l&#237;mites <br/>descritos en el numeral 4.2. Cobertura B&#225;sica de Responsabilidad Civil por Da&#241;os a <br/>Terceros. <br/></b></p>
<p><b>Queda entendido que la sumatoria de las indemnizaciones a que hubiere lugar, m&#225;s los <br/>gastos de defensa, m&#225;s los gastos de constituci&#243;n de fianzas judiciales est&#225;n sujetos a <br/>los l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s condiciones de la presente P&#243;liza y sin <br/>exceder en ning&#250;n caso de la suma asegurada especificada en el Cuadro P&#243;liza Recibo <br/>para dichas coberturas. <br/></b></p>
<p><b>5.2. COBERTURA DE TRASLADO TERRESTRE <br/></b></p>
<p><b>Mediante declaraci&#243;n expresa y el pago de la prima adicional exigible contra la entrega <br/>del Cuadro P&#243;liza Recibo, el Asegurador acepta extender la cobertura de casco de esta <br/>P&#243;liza sobre la embarcaci&#243;n asegurada, mientras se encuentre sobre su trailer y <br/>remolcada por un veh&#237;culo propiedad del Asegurado, contra p&#233;rdida o da&#241;o material de <br/>los bienes asegurados directa o accidentalmente por cualquiera de los siguientes <br/>riesgos que sufra el veh&#237;culo transportador: <br/></b></p>
<p><b>a) Choque, vuelco, embarrancamiento. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 9 de 28 <br/></p>
<p><b>b) Incendio, rayo, explosi&#243;n y hurac&#225;n, cicl&#243;n y tornado. <br/></b></p>
<p><b>c) Desplome de puentes, alcantarilla, muelles y plataforma. <br/></b></p>
<p><b>d) Inundaci&#243;n, quedando expresamente convenido que esta denominaci&#243;n se extiende <br/>s&#243;lo al creciente anormal y desbordamiento de aguas navegables. <br/></b></p>
<p><b>e) Otros fen&#243;menos de la naturaleza de car&#225;cter extraordinario. <br/></b></p>
<p><b>5.3. COBERTURA DE TRAILER <br/></b></p>
<p><b>Mediante declaraci&#243;n expresa y el pago de la prima adicional exigible contra la entrega <br/>del Cuadro P&#243;liza Recibo, quedar&#225; incorporado el Trailer o remolque necesario para el <br/>traslado de la embarcaci&#243;n asegurada, siempre y cuando sea utilizado para dicho <br/>menester o se encuentre en reposo o almacenado y cumpla para su tr&#225;nsito terrestre <br/>por el territorio nacional con lo dispuesto en normativa legal de Transporte Terrestre <br/>vigente, contra p&#233;rdida o da&#241;o material de los bienes asegurados directa o <br/>accidentalmente por cualquiera de los siguientes riesgos que sufra el veh&#237;culo <br/>transportador: <br/></b></p>
<p><b>a) Choque, vuelco, embarrancamiento. <br/></b></p>
<p><b>b) Incendio, rayo, explosi&#243;n y hurac&#225;n, cicl&#243;n y tornado. <br/></b></p>
<p><b>c) Desplome de puentes, alcantarillas, muelles y plataformas. <br/></b></p>
<p><b>d) Inundaci&#243;n, quedando expresamente convenido que esta denominaci&#243;n se extiende <br/>s&#243;lo al creciente anormal y desbordamiento de aguas navegables. <br/></b></p>
<p><b>e) Otros fen&#243;menos de la naturaleza de car&#225;cter extraordinario. <br/></b></p>
<p><b>5.4. COBERTURA DE ACCIDENTES PERSONALES <br/></b></p>
<p><b>Mediante declaraci&#243;n expresa y el pago de la prima adicional exigible contra la entrega <br/>del Cuadro P&#243;liza Recibo, el Asegurador indemnizar&#225; por los accidentes que puedan <br/>sufrir los ocupantes de la embarcaci&#243;n asegurada, de acuerdo a las siguientes <br/>coberturas: <br/></b></p>
<p><b>5.4.1. MUERTE ACCIDENTAL. Si como consecuencia de un accidente sufrido por los <br/>tripulantes o pasajeros de la embarcaci&#243;n asegurada y amparado por esta P&#243;liza <br/>y ocurrido durante la vigencia de la misma, le sobreviniere la muerte accidental <br/>dentro de los trescientos sesenta y cinco (365) d&#237;as siguientes a la fecha de <br/>ocurrencia del mismo, el Asegurador pagar&#225; la suma asegurada de acuerdo a lo <br/>indicado en la Cl&#225;usula 24. Indemnizaci&#243;n, de las presentes Condiciones <br/>Particulares. <br/></b></p>
<p><b>5.4.2. INVALIDEZ PERMANENTE. Si como consecuencia de un accidente sufrido por <br/>los tripulantes o pasajeros de la embarcaci&#243;n asegurada y amparado por esta <br/>P&#243;liza y ocurrido durante la vigencia de la misma, le sobreviniere cualquiera de <br/>las condiciones de invalidez se&#241;aladas en la escala de indemnizaciones <br/>estipuladas en la Cl&#225;usula 24. Indemnizaci&#243;n, de las presentes Condiciones <br/>Particulares, en el transcurso de trescientos sesenta y cinco (365) d&#237;as contados <br/>a partir de la fecha de ocurrencia del mismo, el Asegurador pagar&#225; el porcentaje <br/>estipulado en dicha tabla y de acuerdo a las condiciones establecidas para su <br/>indemnizaci&#243;n. <br/></b></p>
<p><b>5.4.3. GASTOS M&#201;DICOS. Si dentro de de los treinta (30) d&#237;as siguientes a la fecha de <br/>un accidente cubierto por esta P&#243;liza y como consecuencia del mismo, alg&#250;n <br/>tripulante o pasajero de la embarcaci&#243;n asegurada tiene que someterse a <br/>intervenci&#243;n quir&#250;rgica, hospitalizarse o recibir cualquier clase de atenci&#243;n </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 10 de 28 <br/></p>
<p><b>m&#233;dica necesaria para el restablecimiento de su salud en instituciones m&#233;dicas <br/>atendidas por profesionales legalmente autorizados para ello, el Asegurador le <br/>pagar&#225; en adici&#243;n a cualquier otro beneficio amparado por esta P&#243;liza, los <br/>gastos m&#233;dicos razonables en los cuales incurra por estos conceptos, de <br/>acuerdo a lo indicado en la Cl&#225;usula 24. Indemnizaci&#243;n, de las presentes <br/>Condiciones Particulares. <br/></b></p>
<p><b>CL&#193;USULA 6. BIENES EXCLUIDOS <br/></b></p>
<p><b>Quedan expresamente excluidos: <br/></b></p>
<p><b>1. Botes auxiliares de la embarcaci&#243;n que tenga una velocidad de dise&#241;o superior a <br/>diecisiete (17) nudos, a menos que se convenga especialmente o se sujete a la Cl&#225;usula <br/>32. Embarcaciones de Velocidad, o se encuentre en tierra o sobre la embarcaci&#243;n <br/>principal. <br/></b></p>
<p><b>2. Botes auxiliares no marcados permanentemente con el nombre de la embarcaci&#243;n <br/>principal. <br/></b></p>
<p><b>3. Velas, fundas protectoras, rajadas o hundidas por el viento o rajadas por el viento al ser <br/>largadas, a menos que sea como consecuencia de da&#241;os a las perchas, a las cuales las <br/>velas est&#225;n sujetas, u ocasionados como consecuencia de la embarrancada, colisi&#243;n o <br/>contacto con cualquier sustancia externa (incluido hielo) que no sea agua.   <br/></b></p>
<p><b>4. Velas, m&#225;stiles, arboladuras, aparejos fijos y jarcias de labor mientras la embarcaci&#243;n <br/>participe en regatas, a menos que tal p&#233;rdida o da&#241;o sea causado por embarrancada, <br/>hundimiento, incendio, colisi&#243;n o contacto con cualquier sustancia externa (incluido <br/>hielo) que no sea agua. <br/></b></p>
<p><b>5. Efectos personales. <br/></b></p>
<p><b>6. Objetos valiosos o de arte. <br/></b></p>
<p><b>7. V&#237;veres consumibles, aparejos de pesca y de fondeo. <br/></b></p>
<p><b>8. Forros o envolturas, o sus reparaciones a no ser que tal p&#233;rdida o da&#241;o sea causado a <br/>consecuencia de embarrancada, hundimiento, incendio, colisi&#243;n o contacto con <br/>cualquier sustancia externa (incluido hielo) que no sea agua. <br/></b></p>
<p><b>9. Motores propulsores y sus conexiones (a excepci&#243;n del eje de propulsi&#243;n y la h&#233;lice), <br/>equipo y componentes el&#233;ctricos, bater&#237;as y sus conexiones, cuando la p&#233;rdida o da&#241;o <br/>haya sido causada por mal tiempo, a menos que la p&#233;rdida o da&#241;o haya sido causada <br/>por inmersi&#243;n de la embarcaci&#243;n. No est&#225; excluida las p&#233;rdidas o da&#241;os causados por <br/>embarrancada, colisi&#243;n, o contacto con otra embarcaci&#243;n, muelle o embarcadero. <br/></b></p>
<p><b>CL&#193;USULA 7. EXCLUSIONES PARTICULARES. <br/></b></p>
<p><b>EXCLUSIONES PARTICULARES APLICABLES A TODAS LAS COBERTURAS <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales que forma parte integrante de la presente P&#243;liza, el Asegurador <br/>no indemnizar&#225; los da&#241;os o p&#233;rdidas que bien en su origen o extensi&#243;n, sean directa o <br/>indirectamente producidos por: <br/></b></p>
<p><b>1. Sublevaci&#243;n o Conspiraci&#243;n. <br/></b></p>
<p><b>2. Declaraci&#243;n de Inhabitabilidad. <br/></b></p>
<p><b>3. Mot&#237;n, conmoci&#243;n civil, disturbios laborales, disturbios populares, saqueos, conflictos <br/>de trabajo, as&#237; como las medidas para reprimir los actos antes mencionados que fuesen <br/>tomadas por las autoridades legalmente constituidas.  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 11 de 28 <br/></p>
<p><b>4. Vicio propio, vicio inherente o intr&#237;nseco de los bienes asegurados.  <br/></b></p>
<p><b>5. Errores o defecto en dise&#241;o o especificaciones, material defectuoso. <br/></b></p>
<p><b>6. Polillas, gusanos, roedores, termitas u otros insectos, defectos latentes, desgaste, <br/>ruptura o deterioro gradual, contaminaci&#243;n, oxidaci&#243;n y escamado, raspado de la <br/>superficie pintada o pulida, influencia permanente a sustancias qu&#237;micas o de la <br/>atm&#243;sfera, dep&#243;sitos excesivos de or&#237;n, fango u otras incrustaciones y fatiga de <br/>material, erosi&#243;n, corrosi&#243;n, cavitaci&#243;n, herrumbre, podredumbre por humedad o <br/>sequ&#237;a, hongos, humedad atmosf&#233;rica, extremos de temperatura, desgaste o deterioro <br/>paulatino como consecuencia del uso o funcionamiento normal.  <br/></b></p>
<p><b>7. Ondas de presi&#243;n causadas por aeronaves, sat&#233;lites, cohetes, u otros aparatos a&#233;reos <br/>que se desplacen a velocidades s&#243;nicas o supers&#243;nicas. <br/></b></p>
<p><b>8. Defectos o vicios ya existentes al inicio de este seguro. <br/></b></p>
<p><b>9. Actos intencionados o negligencia inexcusable del Asegurado o el Beneficiario. <br/></b></p>
<p><b>10. Hechos dolosos, as&#237; como cualquier acto criminal por parte del Asegurado o el <br/>Beneficiario, o por cualquier acto cometido en violaci&#243;n de cualquier Ley, Decreto u <br/>Ordenanza.   <br/></b></p>
<p><b>11. Carga excesiva, experimentos, ensayos o pruebas en cuyos transcursos sean <br/>sometidos los bienes asegurados, intencionadamente, a un esfuerzo superior al normal <br/>o a una condici&#243;n anormal de operaci&#243;n.  <br/></b></p>
<p><b>12. Toda responsabilidad que recaiga en el fabricante o el proveedor de los bienes <br/>asegurados, ya sea legal o contractual. <br/></b></p>
<p><b>13. Multas y otros gastos relativos a sanciones de cualquier naturaleza, impuestas por <br/>tribunales o autoridades competentes al Asegurado o el Beneficiario.  <br/></b></p>
<p><b>14. Lucro cesante, p&#233;rdidas de beneficios, p&#233;rdidas indirectas, p&#233;rdidas consecuenciales <br/>de cualquier clase, tales como pero no limitadas a: p&#233;rdida de renta, suspensi&#243;n, <br/>cesaci&#243;n o paralizaci&#243;n del trabajo, incumplimiento o rescisi&#243;n de contratos.  <br/></b></p>
<p><b>15. Da&#241;os morales. <br/></b></p>
<p><b>16. Los siniestros ocurridos cuando la embarcaci&#243;n asegurada fuera utilizada para realizar <br/>o llevar a cabo operaciones comerciales o lucrativas, o cualquier otra actividad que no <br/>sea la espec&#237;fica de navegaci&#243;n de recreo. <br/></b></p>
<p><b>17. Los siniestros y sus consecuencias derivados de embargo, incautaci&#243;n de la <br/>embarcaci&#243;n asegurada, as&#237; como los gastos de la cauci&#243;n que puedan originarse por la <br/>liberaci&#243;n del embargo. <br/></b></p>
<p><b>18. Los accidentes que ocurran y sus consecuencias, por hallarse la persona que gobierna <br/>la embarcaci&#243;n asegurada, bajo la influencia o estado de embriaguez de bebidas <br/>et&#237;licas, drogas t&#243;xicas, estupefacientes o narc&#243;ticos de cualquier g&#233;nero. <br/></b></p>
<p><b>19. Los accidentes que ocurran y sus consecuencias con ocasi&#243;n de encontrarse la <br/>embarcaci&#243;n asegurada en pruebas de cualquier &#237;ndole o naturaleza y/o en uso de <br/>demostraci&#243;n. <br/></b></p>
<p><b>20. Los accidentes que ocurran y sus consecuencias con ocasi&#243;n de participar la <br/>embarcaci&#243;n asegurada en regatas y/o competencias deportivas de cualquier &#237;ndole o <br/>naturaleza y/o sus entrenamientos. <br/></b></p>
<p><b>21. Los siniestros que ocurran y sus consecuencias, cuando el Asegurado o cualquier <br/>persona que gobierne la embarcaci&#243;n asegurada, no haya cumplido los requerimientos </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 12 de 28 <br/></p>
<p><b>previstos por las leyes que regulen los t&#237;tulos a exigir para el manejo de cada tipo de <br/>embarcaci&#243;n. <br/></b></p>
<p><b>22. Los siniestros que ocurran y sus consecuencias, al quedar la embarcaci&#243;n asegurada a <br/>la deriva por rotura de amarras o liberaci&#243;n de sus anclas en ocasi&#243;n de encontrarse <br/>fondeada o amarrada sin la debida asistencia. <br/></b></p>
<p><b>23. Los accidentes originados con ocasi&#243;n de duelos, desaf&#237;os o ri&#241;as. <br/></b></p>
<p><b>24. Los siniestros que ocurran fuera de los l&#237;mites de navegaci&#243;n pactados, o por infracci&#243;n <br/>del reglamento o normativa legal vigente en materia de navegaci&#243;n u &#243;rdenes dadas por <br/>las autoridades competentes. <br/></b></p>
<p><b>25. Barater&#237;a del Capit&#225;n o su Tripulaci&#243;n. <br/></b></p>
<p><b>26. P&#233;rdidas, da&#241;os, responsabilidades o gastos causados u originados por, o relacionados <br/>con: <br/></b></p>
<p><b>i. Contaminaci&#243;n por radiactividad procedente de un combustible nuclear, o de <br/>cualquier residuo nuclear o de la combusti&#243;n de un combustible nuclear. <br/></b></p>
<p><b>ii. Las propiedades radiactivas, t&#243;xicas, explosivas u otras de naturaleza peligrosa de <br/>cualquier instalaci&#243;n o reactor nuclear u otro conjunto nuclear, o de cualquier <br/>componente nuclear del mismo. <br/></b></p>
<p><b>iii. Cualquier arma de guerra que utilice la fisi&#243;n y/o fusi&#243;n at&#243;mica o nuclear, o <br/>cualquier otra fuerza o materia radiactiva. <br/></b></p>
<p><b>27. En ning&#250;n caso podr&#225;n ser traspasadas a la P&#243;liza por parte del Tomador, el Asegurado <br/>y/o el Beneficiario y en consecuencia se entender&#225;n excluidas, las reclamaciones <br/>derivadas de las leyes de accidentes de trabajo, o de responsabilidad patronal, o de <br/>derecho com&#250;n, ni de cualquier otra disposici&#243;n legal referente a accidentes o <br/>enfermedades de trabajadores, o cualesquiera otras personas empleadas bajo cualquier <br/>forma por el Asegurado. <br/></b></p>
<p><b>EXCLUSIONES PARTICULARES APLICABLES A LA COBERTURA DE CASCO <br/></b></p>
<p><b>Esta P&#243;liza no cubre: <br/></b></p>
<p><b>a) Incendio o explosi&#243;n cuando la embarcaci&#243;n no est&#233; dotada de los adecuados sistemas <br/>de prevenci&#243;n y extinci&#243;n de incendio, vigentes, en buen funcionamiento y con el <br/>adecuado mantenimiento realizado por una empresa autorizada por la autoridad <br/>competente. <br/></b></p>
<p><b>b) La sola acci&#243;n del calor, por el contacto directo o indirecto con motores, maquinarias, <br/>aparatos de calefacci&#243;n, de acondicionamiento de aire, de alumbrado, de hogares, o por <br/>accidente de fumadores o por caer accidentalmente alg&#250;n objeto asegurado o por <br/>cualquier procedimiento de calefacci&#243;n o desecaci&#243;n al que se sometan los objetos <br/>asegurados o por acci&#243;n del calor o por el contacto directo e inmediato con una <br/>sustancia incandescente, sin que exista incendio, es decir llamas o combusti&#243;n de los <br/>bienes asegurados. <br/></b></p>
<p><b>c) Simple desprendimiento por la borda o ca&#237;da de motor(es). <br/></b></p>
<p><b>d) Da&#241;os a velas o fundas, por la simple acci&#243;n del viento. <br/></b></p>
<p><b>e) Aver&#237;a interna, ya sea mec&#225;nica o el&#233;ctrica, da&#241;os a motor (es), maquinaria, equipo <br/>el&#233;ctrico y bater&#237;as, as&#237; como a sus conexiones, que no sean como consecuencia de <br/>utilizar materiales, utensilios o procedimientos inadecuados o inusuales a la <br/>embarcaci&#243;n asegurada. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 13 de 28 <br/></p>
<p><b>f) Los da&#241;os ocasionados en las operaciones de puesta en seco o puesta a flote de la <br/>embarcaci&#243;n asegurada, siempre y cuando sean como consecuencia de utilizar <br/>materiales, utensilios o procedimientos inadecuados o inusuales a la embarcaci&#243;n <br/>asegurada. <br/></b></p>
<p><b>g) Da&#241;os o robo cuando la embarcaci&#243;n asegurada se encuentre sin la debida vigilancia o <br/>asistencia, bien en su lugar habitual de estacionamiento declarado en P&#243;liza, en la playa <br/>o en costa descubierta, as&#237; como en lugares inadecuados, desprovistos de las medidas <br/>de seguridad necesarias durante su paralizaci&#243;n, inactividad o almacenaje, as&#237; como en <br/>el curso de su traslado terrestre durante las paradas que se realicen en los lugares y/o <br/>espacios de aparcamiento. <br/></b></p>
<p><b>h) La anegaci&#243;n o inundaci&#243;n de la embarcaci&#243;n asegurada, sea total o parcial, por agua <br/>dulce o salada, como consecuencia de la falta del debido mantenimiento o conservaci&#243;n <br/>y/o se encuentre sin la debida vigilancia o asistencia. <br/></b></p>
<p><b>i) Manchas, humedad, mojaduras, roturas, hurto, extrav&#237;o o desapariciones, que no sean <br/>producidos como consecuencia directa de riesgos cubiertos por da&#241;os a la <br/>embarcaci&#243;n asegurada. <br/></b></p>
<p><b>j) Captura, secuestro, arresto, restricci&#243;n o detenci&#243;n (Exceptuando barater&#237;a y pirater&#237;a) y <br/>las consecuencias de cualquiera de ellos o de cualquier tentativa con dichos fines. <br/></b></p>
<p><b>k) Minas abandonadas, torpedos, bombas u otras armas de guerra abandonadas.  <br/></b></p>
<p><b>l) P&#233;rdida o gasto incurrido en remediar una falta en el dise&#241;o o construcci&#243;n o cualquier <br/>costo o gasto incurrido por razones de mejoras o alteraci&#243;n del dise&#241;o o la <br/>construcci&#243;n original. <br/></b></p>
<p><b>EXCLUSIONES PARTICULARES APLICABLES A LA COBERTURA DE ACCIDENTES <br/>PERSONALES <br/></b></p>
<p><b>Esta P&#243;liza no cubre: <br/></b></p>
<p><b>a) Las lesiones corporales, enfermedades, afecciones o la muerte en caso de accidentes <br/>que ocurran durante el desempe&#241;o de las obligaciones por las cuales fueron <br/>contratadas cualquiera de las siguientes personas: <br/></b></p>
<p><b>i. Parientes del Asegurado. <br/></b></p>
<p><b>ii. Empleados del Asegurado. <br/></b></p>
<p><b>iii. Socios.  <br/></b></p>
<p><b>iv. Contratistas, subcontratistas y los dependientes de &#233;stos <br/></b></p>
<p><b>b) Los accidentes producidos intencionalmente por el Asegurado, el Tomador, Ocupantes <br/>o el Beneficiario, ocurridos cuando la embarcaci&#243;n tome parte en carreras de velocidad, <br/>pruebas de resistencia u otro tipo de eventos similares. <br/></b></p>
<p><b>c) Los accidentes a las personas que ocupen la embarcaci&#243;n, cuando &#233;sta haya sido <br/>robada, hurtada, sustra&#237;da ileg&#237;timamente, o se utilice para un acto delictivo. <br/></b></p>
<p><b>d) Los accidentes ocurridos cuando el piloto de la embarcaci&#243;n se encuentre en estado de <br/>embriaguez, o bajo la influencia de drogas, sustancias t&#243;xicas o estupefacientes. <br/></b></p>
<p><b>e) Los accidentes ocurridos cuando el piloto de la embarcaci&#243;n no cuente con los <br/>permisos vigentes emitidos por las autoridades competentes. <br/></b></p>
<p><b>f) Los accidentes ocurridos cuando la embarcaci&#243;n se encuentre bajo custodia para <br/>revisiones, reparaciones o pruebas. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 14 de 28 <br/></p>
<p><b>g) Las lesiones preexistentes o que no sean consecuencia directa de un accidente cubierto <br/>por esta p&#243;liza. <br/></b></p>
<p><b>EXCLUSIONES PARTICULARES APLICABLES A LAS COBERTURAS DE RESPONSABILIDAD <br/>POR DA&#209;OS A TERCEROS Y DE RESPONSABILIDAD POR DA&#209;OS A TERCEROS EN <br/>EXCESO. <br/></b></p>
<p><b>Esta P&#243;liza no cubre: <br/></b></p>
<p><b>a) La muerte o lesiones corporales o enfermedades, tanto de personas como de animales, <br/>por accidentes ocurridos a bordo, embarcando o desembarcando de la embarcaci&#243;n <br/>asegurada.   <br/></b></p>
<p><b>b) La muerte o lesiones sufridas por las personas que intervengan profesionalmente en el <br/>mantenimiento, conservaci&#243;n y reparaci&#243;n de la embarcaci&#243;n asegurada. <br/></b></p>
<p><b>c) Los da&#241;os sufridos por la embarcaci&#243;n asegurada. <br/></b></p>
<p><b>d) Los da&#241;os causados por la embarcaci&#243;n durante su reparaci&#243;n, su permanencia en <br/>tierra, o cuando sea remolcada o transportada por v&#237;a terrestre, ya sea sobre veh&#237;culo o <br/>de cualquier otra forma. <br/></b></p>
<p><b>e) Los da&#241;os sufridos por los bienes que por cualquier motivo se encuentren en custodia <br/>del Asegurado o de las personas que de &#233;l dependan, o de los ocupantes de la <br/>embarcaci&#243;n. <br/></b></p>
<p><b>f) Los da&#241;os personales o materiales sufridos por las personas con ocasi&#243;n de ocupar <br/>voluntariamente una embarcaci&#243;n pilotada por persona que carezcan del t&#237;tulo <br/>adecuado. <br/></b></p>
<p><b>g) Cualquier bien mueble o cualquier otro objeto o cosa que se halle a bordo de la <br/>embarcaci&#243;n asegurada o sea transportado o remolcado en la misma. <br/></b></p>
<p><b>h) Los da&#241;os personales y materiales producidos por la embarcaci&#243;n asegurada que <br/>hubiera sido robada o hurtada. <br/></b></p>
<p><b>i) Reclamaciones o desembolsos por contaminaci&#243;n del suelo, las aguas o la atm&#243;sfera. <br/></b></p>
<p><b>j) Cualquier reclamaci&#243;n o gasto consecuente de intervenci&#243;n en actos de salvamento. <br/></b></p>
<p><b>k) Pagos de multas o sanciones, as&#237; como las consecuencias de no haberlos pagados. <br/></b></p>
<p><b>l) Las reclamaciones que se deriven de accidentes ocurridos por haber infringido las leyes <br/>vigentes o normativas establecidas por cualquier autoridad competente. <br/></b></p>
<p><b>m) Los da&#241;os que puedan ocasionar a la embarcaci&#243;n asegurada y/o a terceros, las <br/>personas y/o los cables de arrastre en actividades de esqu&#237; acu&#225;tico o acuaplano, o en <br/>desempe&#241;o de un deporte o actividad mar&#237;tima, mientras estuvieran siendo remolcadas <br/>por la embarcaci&#243;n o prepar&#225;ndose para ser remolcadas o despu&#233;s de haber sido <br/>remolcadas hasta abordar o acuatizar con seguridad. <br/></b></p>
<p><b>n) La muerte o da&#241;os personales que sufra el Tomador, el Asegurado o el Beneficiario y/o <br/>los miembros directos de sus familias mientras est&#233;n practicando actividades de esqu&#237; <br/>acu&#225;tico o acuaplano, o en desempe&#241;o de un deporte o actividad mar&#237;tima. <br/></b></p>
<p><b>o) Cualquier pacto o compromiso aceptado o asumido por el Tomador, el Asegurado o el <br/>Beneficiario sin el consentimiento expreso del Asegurador. <br/></b></p>
<p><b>p) La Responsabilidad Civil ante Terceros prevista en la Ley de Transporte Terrestre, <br/>aunque el veh&#237;culo transportador de la embarcaci&#243;n por tierra, carezca de seguro o est&#233; <br/>insuficientemente asegurado contra el riesgo de Responsabilidad Civil ante Terceros. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 15 de 28 <br/></p>
<p><b>q) Las reclamaciones que se deriven por accidentes producidos por la embarcaci&#243;n <br/>asegurada, tanto en su permanencia en tierra como en tr&#225;nsito de viajes en tierra. <br/></b></p>
<p><b>r) Los da&#241;os a las personas, sus bienes, al ambiente o propiedades de cualquier <br/>naturaleza que pueda ocasionar los derrames de combustibles, aceites, aguas en <br/>sentina, aguas negras y/o cualquier otro contaminante. <br/></b></p>
<p><b>s) Los pagos directos o indirectos que puedan ser efectuados por el Asegurado derivados <br/>de actos de compensaci&#243;n de trabajadores o compromisos de empleador o cualquier <br/>otra obligaci&#243;n impuesta en materia laboral de Protecci&#243;n e Indemnizaci&#243;n respecto de <br/>accidentes o enfermedades de trabajadores o de cualquier otra persona empleada por el <br/>Asegurado bajo cualquier condici&#243;n. <br/></b></p>
<p><b>t) Da&#241;os punitivos o ejemplarizantes, como quieran describirse. <br/></b></p>
<p><b> <br/></b></p>
<p><b>EXCLUSIONES PARTICULARES APLICABLES A LAS COBERTURAS DE TRASLADO <br/>TERRESTRE Y DE TRAILER <br/></b></p>
<p><b>El Asegurador no cubre reclamos con respecto a: <br/></b></p>
<p><b>a) Raspaduras y/o rasgu&#241;os, magulladuras y/o endentaduras y/o abolladuras ocurridas <br/>durante el tr&#225;nsito terrestre, as&#237; como tampoco el costo a consecuencia de su repintado, <br/>rebarnizado o reparaci&#243;n. <br/></b></p>
<p><b>b) Responsabilidad Civil ante Terceros a consecuencia de cualquier accidente mientras la <br/>embarcaci&#243;n est&#233; siendo remolcada o jalada por un veh&#237;culo-tractor. <br/></b></p>
<p><b>c) Robo o hurto de la embarcaci&#243;n completa o el robo o hurto parcial o total de cualquiera <br/>de su(s) motor(es), maquinaria, accesorios y/o equipos. <br/></b></p>
<p><b>d) Siniestros que sean causados u originados por: <br/></b></p>
<p><b>i. Infracciones de traslado o infracci&#243;n a cualquier disposici&#243;n de la Ley de Transporte <br/>Terrestre. <br/></b></p>
<p><b>ii. Insuficiencia de embalaje, mala estiba o exceso de peso sobre el trailer. <br/></b></p>
<p><b>iii. Da&#241;os por agua de lluvia que penetre a la embarcaci&#243;n asegurada. <br/></b></p>
<p><b> <br/></b></p>
<p><b>CL&#193;USULA 8. EXONERACIONES PARTICULARES DE RESPONSABILIDAD. <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Por omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por el Asegurado o por terceras personas que obren por cuenta de &#233;ste <br/>en la presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la reclamaci&#243;n <br/>no amparado por la presente P&#243;liza. <br/></b></p>
<p><b>2. Si el Asegurado o el Beneficiario luego de notificar el siniestro no permitiera la <br/>evaluaci&#243;n inmediata del da&#241;o por parte del Asegurador o efectuara sin el <br/>consentimiento del mismo alg&#250;n cambio o modificaci&#243;n al estado de las cosas que <br/>puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del siniestro, a menos <br/>que tal cambio o modificaci&#243;n se imponga a favor del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>3. Si el Tomador, el Asegurado o el Beneficiario incumple con cualquiera de las <br/>obligaciones establecidas en la Cl&#225;usula 3. Garant&#237;as de Navegaci&#243;n; Cl&#225;usula 14. Otras <br/>Obligaciones del Tomador, el Asegurado o el Beneficiario; Cl&#225;usula 15. Defensa, <br/>Salvaguarda y Recuperaci&#243;n, Cl&#225;usula 19. Cambio de Propietario; y, Cl&#225;usula 23. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 16 de 28 <br/></p>
<p><b>Procedimiento en caso de Siniestro de estas Condiciones Particulares, salvo por causa <br/>extra&#241;a no imputable al Tomador, al Asegurado o al Beneficiario. <br/></b></p>
<p><b>CL&#193;USULA 9. OTRAS EXONERACIONES DE RESPONSABILIDAD. <br/></b></p>
<p><b>El Asegurador quedar&#225; exonerado de responsabilidad en caso de que no se cumplan las <br/>siguientes disposiciones: <br/></b></p>
<p><b>1. La embarcaci&#243;n asegurada debe estar gobernada por una persona o personas en <br/>posesi&#243;n del t&#237;tulo de idoneidad exigido para cada clase de embarcaci&#243;n, seg&#250;n las <br/>disposiciones legales vigentes y debe cumplir las normas y disposiciones legales y <br/>reglamentarias que haya establecido la Autoridad Mar&#237;tima Venezolana o la Autoridad <br/>Mar&#237;tima de cualquier otro pa&#237;s a cuyo territorio se halla hecho extensivo seguro <br/>otorgado por esta P&#243;liza. <br/></b></p>
<p><b>2. La embarcaci&#243;n asegurada debe reunir en el momento de iniciar cualquier navegaci&#243;n o <br/>singladura, todos los documentos y requisitos legalmente exigidos por la Autoridad <br/>Mar&#237;tima Venezolana, o la de cualquier otro pa&#237;s a cuyo territorio se halla hecho <br/>extensivo el seguro otorgado por esta P&#243;liza, as&#237; como dar el mantenimiento adecuado <br/>a la embarcaci&#243;n asegurada para ofrecer la debida seguridad durante la navegaci&#243;n. <br/></b></p>
<p><b>3. Los l&#237;mites de navegaci&#243;n de la embarcaci&#243;n asegurada quedan limitados a: mares, <br/>r&#237;os, lagos y espacios acu&#225;ticos de la Rep&#250;blica Bolivariana de Venezuela, aptos para la <br/>navegaci&#243;n, salvo que se hubiere establecido pacto expreso en contrario por medio de <br/>Anexo. <br/></b></p>
<p><b>4. No obstante, lo establecido en el apartado anterior, los l&#237;mites de navegaci&#243;n nunca <br/>podr&#225;n ser superiores a los establecidos por las Autoridades Mar&#237;timas competentes <br/>para cada tipo de embarcaci&#243;n y/o confiera la titulaci&#243;n de la persona que gobierne la <br/>embarcaci&#243;n. <br/></b></p>
<p><b>5. La embarcaci&#243;n asegurada no podr&#225; ser utilizada como vivienda permanente, ni podr&#225; <br/>ser alquilada o fletada a terceros. <br/></b></p>
<p><b>6. Para la cobertura de robo, la embarcaci&#243;n debe contar con los elementos necesarios de <br/>sujeci&#243;n y dispositivos de seguridad antirrobo y durante su inactividad a flote o en seco, <br/>debe permanecer con la debida asistencia, protecci&#243;n de acceso y vigilancia. <br/></b></p>
<p><b>7. Para la cobertura de Incendio y Explosi&#243;n, el Asegurado debe garantizar que la <br/>embarcaci&#243;n asegurada cumpla con todo lo establecido en las leyes y reglamentos que <br/>sobre esta materia dicte la Autoridad Mar&#237;tima. <br/></b></p>
<p><b>8. Esta P&#243;liza no surtir&#225; efecto en beneficio de terceras personas y/o entidades ajenas al <br/>Asegurado, el Tomador o el Beneficiario que tengan la custodia y/o vigilancia de la <br/>embarcaci&#243;n asegurada. <br/></b></p>
<p><b>9. Para la Cobertura de Accidentes Personales, los herederos legales deben concurrir <br/>dentro de los noventa (90) d&#237;as continuos contados a partir de tener conocimiento de la <br/>muerte del Asegurado, a reclamar por escrito sus beneficios y a comprobar su <br/>condici&#243;n de herederos legales. <br/></b></p>
<p><b>CL&#193;USULA 10. PLAZO DE GRACIA. <br/></b></p>
<p>El Asegurador conceder&#225; para el pago de la prima de renovaci&#243;n, un per&#237;odo de gracia de treinta <br/>(30) d&#237;as continuos contados a partir de la fecha de terminaci&#243;n del per&#237;odo de vigencia anterior. <br/>Durante este lapso las coberturas se mantendr&#225;n en vigor. <br/></p>
<p>Durante el plazo de gracia, los riesgos ser&#225;n a cargo del Asegurador, y ocurrido un siniestro dentro <br/>de ese per&#237;odo, el Asegurado ser&#225; indemnizado conforme a las estipulaciones de la P&#243;liza, de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 17 de 28 <br/></p>
<p>acuerdo con lo siguiente: Si el monto a indemnizar es igual o superior a la prima de renovaci&#243;n, el <br/>Asegurador pagar&#225; la indemnizaci&#243;n, previa deducci&#243;n de la prima de renovaci&#243;n correspondiente; <br/>si el monto a indemnizar es menor a la prima de renovaci&#243;n, el Asegurador pagar&#225; la <br/>indemnizaci&#243;n, siempre que el Tomador pague la prima de renovaci&#243;n, antes de finalizar el plazo <br/>de gracia establecido. No obstante, si la prima de renovaci&#243;n no es pagada en el referido per&#237;odo, <br/>el contrato quedar&#225; sin validez y efecto a partir de la fecha de terminaci&#243;n de la vigencia del <br/>contrato anterior. <br/></p>
<p>La falta de pago de la prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad del Tomador de resolver la P&#243;liza, quedando &#233;sta sin validez ni efecto alguno. <br/></p>
<p><b>CL&#193;USULA 11. AGRAVACI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador o el Asegurado deber&#225;, durante la vigencia del contrato, comunicar al Asegurador <br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido <br/>conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo <br/>habr&#237;a hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as <br/>h&#225;biles siguientes a la fecha en que hubiera tenido conocimiento. No obstante, cuando la <br/>agravaci&#243;n del riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto del Tomador o el <br/>Asegurado o el Beneficiario, deber&#225; notificarla al Asegurador al menos cinco (5) d&#237;as h&#225;biles antes <br/>de que se produzca, salvo que medie una causa extra&#241;a no imputable. <br/></p>
<p>Conocido por el Asegurador que el riesgo se ha agravado, &#233;ste dispone de un plazo de quince (15) <br/>d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha quedado sin <br/>efecto. Notificada la modificaci&#243;n, el Tomador deber&#225; dar cumplimiento a las condiciones exigidas <br/>en un plazo que no exceda de quince (15) d&#237;as h&#225;biles, en caso contrario se entender&#225; que el <br/>contrato ha quedado sin efecto a partir del vencimiento del plazo.  <br/></p>
<p>En el caso de que el Tomador o el Asegurado no haya efectuado la declaraci&#243;n y sobreviene un <br/>siniestro, el deber de indemnizaci&#243;n del Asegurador se reducir&#225; proporcionalmente a la diferencia <br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad <br/>del riesgo, salvo que el Tomador o el Asegurado hayan actuado con dolo o culpa grave, en cuyo <br/>caso el Asegurador quedar&#225; liberado de responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto <br/>de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, <br/>en este caso el Tomador deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente <br/>debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado. <br/></p>
<p>El Tomador o el Asegurado deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula cualquiera <br/>de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Cualquier modificaci&#243;n o cambio de las condiciones o la naturaleza de los riesgos cubiertos <br/>por la P&#243;liza. <br/></p>
<p>2. Cambio de motor(es) de propulsi&#243;n. <br/></p>
<p>3. Alteraci&#243;n del dise&#241;o original de la embarcaci&#243;n. <br/></p>
<p>4. Cuando el Capit&#225;n al mando posea una experiencia menor a la establecida en el Cuadro <br/>P&#243;liza Recibo. <br/></p>
<p>5. Modificaci&#243;n de los l&#237;mites de navegaci&#243;n. <br/></p>
<p>6. Modificaci&#243;n del uso de la embarcaci&#243;n. <br/></p>
<p>7. Cambio del Puerto Base.  <br/></p>
<p>8. El incumplimiento de las condiciones indicadas en el(los) Anexo(s) de Requisitos de <br/>Asegurabilidad. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 18 de 28 <br/></p>
<p><b>CL&#193;USULA 12. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO. <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad <br/>que incumbe al Asegurador. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses del Asegurador, con respecto de la <br/>P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que impone la ley. <br/></p>
<p>4. Cuando el Asegurador haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, <br/>y no haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) d&#237;as <br/>continuos. <br/></p>
<p>5. Cuando el Asegurador haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el <br/>plazo se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 13. OTRAS OBLIGACIONES DEL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO. <br/></b></p>
<p>Al ocurrir cualquier p&#233;rdida o da&#241;o, el Tomador, el Asegurado o el Beneficiario, deber&#225;: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p>2. Prestar declaraci&#243;n ante la Autoridad Mar&#237;tima competente de Venezuela y/o ante la Autoridad <br/>Mar&#237;tima competente de cualquier otro pa&#237;s a cuyo territorio se haya hecho extensivo el seguro <br/>otorgado por esta P&#243;liza, dando cuenta del siniestro, de las circunstancias y la forma en que <br/>se produjo y de las posibles consecuencias y/o repercusiones del mismo, consignando al <br/>Asegurador copia de la declaraci&#243;n en la que conste la diligencia de su presentaci&#243;n. <br/></p>
<p>3. Emplear todos los medios a su alcance para aminorar las consecuencias del siniestro. El <br/>incumplimiento de este deber dar&#225; derecho al Asegurador a reducir su prestaci&#243;n en la <br/>proporci&#243;n correspondiente, teniendo en cuenta la importancia de los da&#241;os derivados del <br/>siniestro y el grado de culpa del Asegurado. <br/></p>
<p>4. Notificar al Asegurador inmediatamente o m&#225;s tardar dentro de los (5) d&#237;as h&#225;biles siguientes <br/>a la fecha de su conocimiento. Asimismo, dentro del plazo de cuarenta y cinco (45) d&#237;as <br/>h&#225;biles, contados a partir de la fecha en que tenga conocimiento de la ocurrencia del siniestro, <br/>so pena de perder el derecho a la indemnizaci&#243;n, deber&#225; consignar copia de la siguiente <br/>documentaci&#243;n: <br/></p>
<p>- Carta narrativa de los hechos. <br/></p>
<p>- Protesta de Aver&#237;a ante la Capitan&#237;a de Puerto. <br/></p>
<p>- Documentaci&#243;n del Capit&#225;n al mando. <br/></p>
<p>- Documento de Zarpe. <br/></p>
<p>- Registro Naval Venezolano (RENAVE) <br/></p>
<p>- Certificado de Arqueo Nacional. <br/></p>
<p>- Patente de Navegaci&#243;n, de ser el caso. <br/></p>
<p>- Licencia de Navegaci&#243;n y/o Permiso Especial Restringido. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 19 de 28 <br/></p>
<p>- Certificado Radiotelef&#243;nico Nacional. <br/></p>
<p>- Presupuestos y/o facturas de reparaci&#243;n. <br/></p>
<p>- Informe t&#233;cnico elaborado por la firma que reparar&#225; los da&#241;os. <br/></p>
<p>Otros documentos podr&#225;n solicitarse de acuerdo a las circunstancias del siniestro, en una sola <br/>oportunidad y en un tiempo m&#225;ximo de treinta (30) d&#237;as continuos contados a partir de la <br/>entrega del &#250;ltimo documento solicitado al<b> </b>Asegurado, en cuyo caso el Asegurador deber&#225; <br/>notificar al Asegurado respecto a la decisi&#243;n dentro de los quince (15) d&#237;as continuos contados <br/>a partir<b> </b>a la recepci&#243;n de este. <br/></p>
<p>5. Una relaci&#243;n de cualquier otro seguro vigente sobre los mismos bienes asegurados. <br/></p>
<p>6. Conservar las partes da&#241;adas o defectuosas y tenerlas a la disposici&#243;n para que puedan ser <br/>examinadas por el experto del Asegurador. <br/></p>
<p>7. Tener el consentimiento del Asegurador para disponer de los objetos da&#241;ados o defectuosos. <br/></p>
<p>8. Preservar en todo momento los derechos de subrogaci&#243;n del Asegurador frente a terceros <br/>responsables. <br/></p>
<p>9. Las medidas que se adopten, tanto por el Asegurado como por el Asegurador, a objeto de <br/>salvar, proteger, aminorar o recobrar el objeto asegurado, no ser&#225;n considerados como <br/>renuncia o aceptaci&#243;n de abandono, ni perjudicar&#225;n los derechos de cada una de las partes. <br/></p>
<p>10. En el caso que el Tomador o el Asegurado sea persona jur&#237;dica, informar a el asegurador, <br/>cualquier cambio en el documento constitutivo o estatuto social, relacionado con su <br/>composici&#243;n accionaria, capital social, o las modificaciones en la administraci&#243;n, direcci&#243;n o de <br/>las personas naturales a trav&#233;s de las cuales se mantiene la relaci&#243;n con el asegurado. <br/></p>
<p>11. Notificar al Asegurador en caso de incurrir en cesaci&#243;n de pagos, atraso o quiebra. <br/></p>
<p><b>CL&#193;USULA 14. DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N.</b> <br/></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por el <br/>Asegurador para realizar el ajuste de p&#233;rdida podr&#225;: <br/></p>
<p>a. Ingresar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Exigir la entrega de cuantos objetos pertenecientes al Tomador o el Asegurado se encontrasen <br/>o encuentren en el momento del siniestro dentro de los predios donde &#233;ste haya ocurrido con <br/>la finalidad de evitar p&#233;rdidas ulteriores o bien para utilizarlos en el proceso de evaluaci&#243;n e <br/>investigaci&#243;n de las p&#233;rdidas. <br/></p>
<p>c. Examinar, clasificar o trasladar los objetos a que se refiere el literal anterior o reparar si el <br/>Asegurado o el Beneficiario lo consiente. <br/></p>
<p>d. Vender cualquiera de los objetos afectados por el siniestro, cuando las circunstancias as&#237; lo <br/>requieran, por cuenta de quien corresponda, con el s&#243;lo fin de aminorar el monto de la p&#233;rdida <br/>indemnizable. <br/></p>
<p>El Asegurador no contrae obligaciones ni responsabilidad para con el Tomador, el Asegurado o el <br/>Beneficiario por cualquier acto ejecutado en ejercicio de estas facultades, ni disminuir&#225; por ello su <br/>derecho a apoyarse en cualquiera de las condiciones de esta P&#243;liza con respecto al siniestro. <br/></p>
<p>Las facultades conferidas al Asegurador por esta Cl&#225;usula podr&#225;n ser ejercidas en cualquier <br/>momento, mientras el Tomador, el Asegurado o el Beneficiario no le avise por escrito que renuncia <br/>a toda reclamaci&#243;n por la presente P&#243;liza, siendo convenido que nada de lo antes estipulado dar&#225; <br/>al Tomador, el Asegurado o el Beneficiario el derecho de hacer abandono al Asegurador de <br/>ninguno de los bienes asegurados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 20 de 28 <br/></p>
<p><b>CL&#193;USULA 15. EVALUACI&#211;N DEL DA&#209;O. <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro el Asegurador, si lo considera necesario, designar&#225; a su costo <br/>un representante o ajustador de p&#233;rdidas, quien verificar&#225; la reclamaci&#243;n.  <br/></p>
<p>En el caso de que el Asegurado o el Beneficiario no estuviere de acuerdo con la designaci&#243;n <br/>hecha por el Asegurador, tendr&#225; un plazo de dos (2) d&#237;as h&#225;biles despu&#233;s de conocida tal <br/>designaci&#243;n para rechazarla por escrito. En tal caso, el Asegurador proceder&#225; a hacer una nueva <br/>designaci&#243;n que tendr&#225; car&#225;cter definitivo.  <br/></p>
<p>A petici&#243;n del Asegurado o el Beneficiario, el Asegurador tendr&#225; la obligaci&#243;n de entregar a &#233;ste o <br/>a su Intermediario de la Actividad Aseguradora, un extracto del informe del ajuste de p&#233;rdida que <br/>contenga los c&#225;lculos usados para determinar la indemnizaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 16. PERITAJE. <br/></b></p>
<p>Si surgiere desacuerdo entre el Asegurador y el Tomador, el Asegurado o el Beneficiario, para la <br/>fijaci&#243;n del monto de la indemnizaci&#243;n que pudiera corresponder, de acuerdo a las coberturas <br/>contratadas, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar a dicho perito. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; <br/>este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los <br/>honorarios del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los treinta (30) d&#237;as <br/>siguientes a su nombramiento, sin embargo, las partes podr&#225;n fijar, de com&#250;n acuerdo, otro <br/>plazo mayor.  <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje.  <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 17. INDEMNIZACI&#211;N SUSTITUTIVA. <br/></b></p>
<p>En lugar de pagar el importe de las p&#233;rdidas o da&#241;os, el Asegurador podr&#225; hacer reconstruir, <br/>reponer o reparar, total o parcialmente, los bienes asegurados que resulten destruidos o da&#241;ados, <br/>siempre que el Asegurado o el Beneficiario lo consienta. <br/></p>
<p>En este caso, el Asegurado o el Beneficiario deber&#225; suministrar al Asegurador, los planos, dibujos, <br/>presupuestos, medidas, as&#237; como cualquier otro dato pertinente que &#233;ste considere necesario al <br/>efecto, siendo por cuenta del Asegurado o el Beneficiario los gastos que ello ocasione. Cualquier <br/>acto que el Asegurador pudiere ejecutar, o mandar a ejecutar, relativo a lo que precede, no podr&#225; <br/>ser interpretado como compromiso firme de reconstruir, reponer o reparar los bienes asegurados <br/>que resulten destruidos o da&#241;ados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 21 de 28 <br/></p>
<p>El Asegurador habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer, en lo posible y en <br/>forma racionalmente equivalente el estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n <br/>caso el Asegurador estar&#225; obligado a erogar en la reconstrucci&#243;n, reposici&#243;n o reparaci&#243;n una <br/>cantidad superior a la que hubiera bastado para reponer los bienes destruidos o da&#241;ados al estado <br/>en que se encontraba antes del siniestro, ni tampoco estar&#225; obligado a pagar una cantidad <br/>superior a la suma asegurada que corresponda, seg&#250;n la cobertura se&#241;alada en el Cuadro P&#243;liza <br/>Recibo. <br/></p>
<p><b>CL&#193;USULA 18. CAMBIO DE PROPIETARIO. <br/></b></p>
<p>Si el bien asegurado cambia de propietario, los derechos y las obligaciones derivadas del contrato <br/>de seguro pasan al adquirente, previa notificaci&#243;n al Asegurador, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes, contados a partir de la fecha en que la transferencia haya operado.  <br/></p>
<p>Tanto el anterior propietario como el adquirente, quedan solidariamente obligados con el <br/>Asegurador, al pago de las primas vencidas hasta el momento de la transferencia de la propiedad. <br/></p>
<p>El<b> </b>Asegurador tendr&#225; derecho a dar por terminado unilateralmente el contrato, mediante <br/>notificaci&#243;n en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos, dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes al momento en que hubiese tenido conocimiento del cambio de propietario <br/>y su obligaci&#243;n cesar&#225; treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito al <br/>adquirente y del reembolso a &#233;ste de la parte de la prima correspondiente al plazo del seguro que <br/>falte por vencer.  <br/></p>
<p>No obstante, si la embarcaci&#243;n hubiese dejado su fondeadero o estuviera en el mar en el <br/>momento de la venta o de la transferencia, tal cancelaci&#243;n, si el Asegurado lo solicita, se <br/>suspender&#225; hasta la llegada a puerto o lugar de destino.  <br/></p>
<p>En el supuesto que el Asegurador no haga uso de esa potestad, los derechos y las obligaciones <br/>del contrato de seguro pasar&#225;n al adquirente, a menos que &#233;ste notifique su voluntad de no <br/>continuar el seguro. <br/></p>
<p>Las disposiciones de esta Cl&#225;usula deber&#225;n tambi&#233;n ser cumplidas en caso de muerte, cesaci&#243;n <br/>de pagos y quiebra del Tomador. <br/></p>
<p><b>CL&#193;USULA 19. DISMINUCI&#211;N DEL RIESGO. <br/></b></p>
<p>El Tomador o el Asegurado podr&#225;, durante la vigencia del contrato, poner en conocimiento del <br/>Asegurador todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si <br/>hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del contrato, lo habr&#237;a <br/>celebrado en condiciones m&#225;s favorables para el Tomador. El asegurador deber&#225; devolver la <br/>prima cobrada en exceso por el per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as <br/>h&#225;biles contados a partir de la notificaci&#243;n, deducida la comisi&#243;n pagada al Intermediario de la <br/>Actividad Aseguradora. <br/></p>
<p><b>CL&#193;USULA 20. SOBRESEGURO. <br/></b></p>
<p>Cuando la suma asegurada sea superior al valor de mercado de la embarcaci&#243;n y ha existido dolo <br/>o mala fe de una de las partes, la otra tendr&#225; derecho a oponer la nulidad y exigir la indemnizaci&#243;n <br/>que corresponda por da&#241;os y perjuicios. <br/></p>
<p>Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la suma asegurada y el <br/>Asegurador devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que falte por <br/>transcurrir. <br/></p>
<p>Si no hubo dolo o mala fe, el contrato ser&#225; v&#225;lido, pero &#250;nicamente hasta la concurrencia del valor <br/>real de la cosa asegurada, teniendo ambas partes la facultad de pedir la reducci&#243;n de la suma <br/>asegurada. En este caso el Asegurador devolver&#225; la prima cobrada en exceso solamente por el <br/>per&#237;odo de vigencia que falte por transcurrir. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 22 de 28 <br/></p>
<p>En todo caso, si se produjere el siniestro antes de que se hayan producido cualquiera de las <br/>circunstancias se&#241;aladas en los p&#225;rrafos anteriores, el Asegurador indemnizar&#225; el da&#241;o <br/>efectivamente causado. <br/></p>
<p><b>CL&#193;USULA 21. INFRASEGURO. <br/></b></p>
<p>El Asegurado o el Beneficiario estimar&#225; el valor del mercado de la embarcaci&#243;n y dicho monto ser&#225; <br/>considerado como su valor asegurado. No obstante, el Asegurado o el Beneficiario est&#225; obligado a <br/>avisar al Asegurador de cualquier cambio que se produzca en el valor estimado de la embarcaci&#243;n <br/>durante la vigencia de esta p&#243;liza. <br/></p>
<p>Dicha estimaci&#243;n al momento de contratarse y/o renovarse el seguro ser&#225; la establecida en el <br/>Cuadro P&#243;liza Recibo, cantidad &#233;sta que se considerar&#225; como monto asegurado. En caso que <br/>ocurra un siniestro, el Asegurador pagar&#225; la indemnizaci&#243;n en la misma proporci&#243;n que existiese <br/>entre el monto aqu&#237; asegurado y el valor del mercado de la embarcaci&#243;n al momento de ocurrir <br/>cualquier siniestro, de acuerdo a lo establecido en la Cl&#225;usula 24. Indemnizaci&#243;n, de las presentes <br/>Condiciones Particulares. <br/></p>
<p><b>CL&#193;USULA 22. PROCEDIMIENTO EN CASO DE SINIESTRO. <br/></b></p>
<p><b>TR&#193;MITES DEL ASEGURADOR: <br/></b></p>
<p>a) <b>DA&#209;O A LA EMBARCACI&#211;N: </b>el Asegurador designar&#225; con la mayor brevedad posible, en el <br/>lugar del siniestro, el perito id&#243;neo a fin de llevar a cabo la comprobaci&#243;n de las causas y <br/>forma de ocurrencia del siniestro, de su valoraci&#243;n, de las declaraciones contenidas en el <br/>Cuadro P&#243;liza Recibo y de los da&#241;os sufridos por los objetos y bienes asegurados. <br/></p>
<p>b) <b>DA&#209;O POR RESPONSABILIDAD CIVIL A TERCEROS:</b> En los siniestros comprendidos en <br/>esta cobertura<b>, </b>el Asegurado, el Tomador, el Beneficiario, o persona alguna en nombre de <br/>ellos, no podr&#225;n negociar, admitir o rechazar reclamaci&#243;n alguna sin la previa autorizaci&#243;n <br/>expresa del<b> </b>Asegurador.  <br/></p>
<p>En casos de hechos cubiertos por esta P&#243;liza, el Asegurador podr&#225; tomar la direcci&#243;n de todas las <br/>gestiones relacionadas con el siniestro, actuando en nombre del asegurado o del causante de los <br/>hechos y tratar&#225; con los afectados o sus derechohabientes, indemniz&#225;ndoles si hubiera lugar. Si <br/>no se alcanzase una transacci&#243;n, el Asegurador podr&#225; proseguir con sus abogados la defensa del <br/>Asegurado o causante de los da&#241;os, en cuanto a las acciones civiles, a cuyo fin el defendido <br/>deber&#225; facilitar los poderes necesarios a las personas designadas por el Asegurador. <br/></p>
<p><b>CL&#193;USULA 23. INDEMNIZACI&#211;N. <br/></b></p>
<p><b>23.1. INDEMNIZACI&#211;N POR CASCO <br/></b></p>
<p>El asegurador indemnizar&#225; los siniestros seg&#250;n los t&#233;rminos y condiciones de la P&#243;liza, <br/>tomando como base la suma asegurada expresada en el Cuadro de P&#243;liza Recibo y el Valor <br/>de Mercado de la embarcaci&#243;n, de acuerdo a lo siguiente: <br/></p>
<p><b>23.1.1.</b> Para fijar el Valor de Mercado de la embarcaci&#243;n, se aplicar&#225; el siguiente <br/>procedimiento: <br/></p>
<p>El Valor de Mercado ser&#225; el de una embarcaci&#243;n de igual marca, modelo, a&#241;o y <br/>equipamiento similar al de la embarcaci&#243;n a asegurar, menos su depreciaci&#243;n, <br/>calculado en base a la siguiente f&#243;rmula: <br/></p>
<p>&#61480; &#61481; &#61480; &#61481;<br/><b><i>r<br/></i></b></p>
<p><b><i>u<br/></i></b></p>
<p><b><i>0ueqnc<br/>M V<br/></i></b></p>
<p><b><i>A<br/>AAVV<br/></i></b></p>
<p><b><i>V </i></b><i></i>&#61485;<br/>&#61485;&#61620;&#61483;<br/></p>
<p>&#61501;    Donde: <br/></p>
<p><b><i>VM  </i></b><i></i>significa Valor de Mercado (valor de la embarcaci&#243;n luego de aplicar la <br/>depreciaci&#243;n por uso).<b><i> </i></b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 23 de 28 <br/></p>
<p><b><i>Vnc </i></b><i></i>significa Valor Nuevo de Construcci&#243;n (valor de una embarcaci&#243;n de iguales o <br/>similares caracter&#237;sticas a la embarcaci&#243;n en condici&#243;n nueva cero horas de uso con <br/>equipamiento b&#225;sico). <br/></p>
<p><b><i>Veq </i></b><i></i>significa Valor de Equipos Instalados (valor de equipos adicionales considerados <br/>opcionales para la embarcaci&#243;n, iguales o similares a los instalados en la <br/>embarcaci&#243;n en condici&#243;n nueva). <br/></p>
<p><b><i>Au </i></b><i></i>significa Vida &#218;til (se estima en 20 a&#241;os para lanchas y veleros de recreo, 30 a&#241;os <br/>para yates).  <br/></p>
<p><b><i>Ao </i></b><i></i>significa Tiempo de Uso (tiempo en a&#241;os transcurridos desde el a&#241;o de fabricaci&#243;n <br/>de la embarcaci&#243;n hasta la fecha de ocurrencia del siniestro). <br/></p>
<p><b><i>Vr </i></b><i></i>significa Valor Residual o Valor de Salvamento (es el valor estimado de la <br/>embarcaci&#243;n al culminar su vida &#250;til. Para embarcaciones el valor residual se estima <br/>en el 10% del valor nuevo de la embarcaci&#243;n).  <br/></p>
<p>En caso de que la embarcaci&#243;n no sea de una l&#237;nea de producci&#243;n vigente, se <br/>recurrir&#225; a efectos de fijar su Valor de Mercado, al Valor de Mercado de una <br/>embarcaci&#243;n de marca, modelo, equipamiento y calidad similar a la embarcaci&#243;n a <br/>asegurar, que est&#233; en producci&#243;n. <br/></p>
<p>El Asegurado asume la obligaci&#243;n de actualizar la suma asegurada de forma que <br/>&#233;sta sea coincidente con el Valor de Mercado de la embarcaci&#243;n. A estos fines el <br/>Tomador o el Asegurado, notificar&#225; a el asegurador por escrito el monto que fijar&#225; <br/>como suma asegurada, El Asegurador dar&#225; su conformidad emitiendo el Cuadro de <br/>P&#243;liza Recibo respectivo, con efecto a partir de la fecha que ambas partes <br/>convengan y el Tomador se compromete a pagar la prima a que haya lugar y el <br/>Asegurador a devolver la prima a que haya lugar, seg&#250;n corresponda. <br/></p>
<p><b>23.1.2. </b>Para el c&#225;lculo del infraseguro o sobreseguro, si lo hubiese, se proceder&#225; as&#237;: <br/></p>
<p><b>a) </b>Cuando la suma asegurada haya sido fijada en Bol&#237;vares, &#233;sta se dividir&#225; por la <br/>tasa oficial vigente para la fecha de ocurrencia del siniestro para establecerla en <br/>D&#243;lares Americanos y se comparar&#225; con el Valor de Mercado de la embarcaci&#243;n <br/>a la fecha de ocurrencia del siniestro. <br/></p>
<p><b>b) </b>Cuando la suma asegurada sea inferior al Valor de Mercado de la embarcaci&#243;n <br/>en el momento inmediatamente anterior a la ocurrencia del siniestro, el <br/>Asegurador: <br/></p>
<p>i. En caso de p&#233;rdida parcial: indemnizar&#225; la proporci&#243;n que existiere entre la <br/>suma asegurada y el Valor de Mercado de la embarcaci&#243;n en el momento <br/>inmediatamente anterior a la ocurrencia del siniestro, menos las deducciones a <br/>que haya lugar. <br/></p>
<p>ii. En caso de p&#233;rdida total: indemnizar&#225; la suma asegurada, menos las <br/>deducciones a que haya lugar. <br/></p>
<p><b>c) </b>Cuando la suma asegurada sea mayor al Valor de Mercado de la embarcaci&#243;n, el <br/>Asegurador: <br/></p>
<p>i. En caso de p&#233;rdida parcial: indemnizar&#225; totalmente el da&#241;o efectivamente <br/>causado, menos las deducciones a que haya lugar. <br/></p>
<p>ii. En caso de p&#233;rdida total: se indemnizar&#225; el Valor de Mercado de la <br/>embarcaci&#243;n en el momento inmediatamente anterior a la ocurrencia del <br/>siniestro, menos las deducciones a que haya lugar y se devolver&#225; al </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 24 de 28 <br/></p>
<p>Asegurado la prima cobrada en exceso. En todo caso, el importe de la <br/>indemnizaci&#243;n, menos los deducibles a que haya lugar, no podr&#225;n ser <br/>superiores a la suma asegurada de la embarcaci&#243;n.  <br/></p>
<p><b>d) </b>La indemnizaci&#243;n de los siniestros se har&#225; en la misma moneda en que se <br/>encuentre establecida la suma asegurada. <br/></p>
<p>El Asegurado est&#225; obligado a llevar a cabo y sin ning&#250;n retraso, los reemplazos y las <br/>reparaciones necesarias para subsanar los da&#241;os y deterioros sufridos por la <br/>embarcaci&#243;n, salvo causa extra&#241;a no imputable a &#233;l. <br/></p>
<p>En ning&#250;n caso responder&#225; el Asegurador por da&#241;os no reparados, si posteriormente <br/>ocurriera una p&#233;rdida total (independientemente de que se halle o no cubierta por este <br/>seguro) durante el per&#237;odo de vigencia de la presente P&#243;liza. <br/></p>
<p><b>23.2. INDEMNIZACI&#211;N POR RESPONSABILIDAD CIVIL A TERCEROS (COBERTURAS B&#193;SICA <br/>Y EXCESO). <br/></b></p>
<p>Para los siniestros por Responsabilidad Civil ante Terceros, el Asegurador, dentro de los <br/>l&#237;mites y condiciones de esta P&#243;liza abonar&#225; la indemnizaci&#243;n en el plazo m&#225;ximo de treinta <br/>(30) d&#237;as continuos, contados a partir de la fecha en que el importe de dicha indemnizaci&#243;n <br/>haya sido fijado por sentencia, o haya sido determinado por reconocimiento de <br/>responsabilidad hecho por el Asegurador. <br/></p>
<p><b>23.3. INDEMNIZACI&#211;N POR ACCIDENTES PERSONALES. <br/></b></p>
<p><b>23.3.1. MUERTE ACCIDENTAL: </b>De<b> </b>acuerdo a lo establecido en el Numeral 5.4.1.- Muerte <br/>Accidental de la Cl&#225;usula 5. Coberturas Opcionales de las presentes Condiciones <br/>Particulares, el Asegurador pagar&#225; la suma asegurada indicada en el Cuadro P&#243;liza <br/>Recibo para esta cobertura. <br/></p>
<p>Las indemnizaciones a que haya lugar en caso de muerte ser&#225;n pagaderas a los <br/>herederos legales del ocupante afectado, quedando el Asegurador autorizado por <br/>&#233;stos a pagar la suma asegurada a aquellos herederos legales que hubieren <br/>comprobado su condici&#243;n de tales, durante los noventa (90) d&#237;as siguientes a partir <br/>de tener conocimiento de su muerte. <br/></p>
<p><b>23.3.2. INVALIDEZ PERMANENTE:</b> De acuerdo a lo establecido en el numeral 5.4.2. <br/>Invalidez Permanente de la Cl&#225;usula 5. Coberturas Opcionales de las presentes <br/>Condiciones Particulares, el Asegurador pagar&#225; la cantidad resultante de aplicar el <br/>porcentaje estipulado en la siguiente escala de indemnizaci&#243;n de accidentes <br/>personales a la suma asegurada indicada en el Cuadro P&#243;liza Recibo para esta <br/>cobertura. <br/></p>
<p><b>ESCALA DE INDEMNIZACI&#211;N DE ACCIDENTES PERSONALES <br/></b></p>
<p><b>Invalidez Total y Permanente Indemnizaci&#243;n <br/></b>Enajenaci&#243;n mental incurable o p&#233;rdida de la conciencia<b> </b>100% <br/>Ceguera absoluta en ambos ojos<b> </b>100% <br/>Lesiones incurables de la m&#233;dula espinal que impidan por <br/>completo el movimiento<b> <br/></b></p>
<p>100% <br/></p>
<p>P&#233;rdida total de la adici&#243;n y del habla 100% <br/>P&#233;rdida o inutilizaci&#243;n de ambos brazos, manos, piernas, pies 100% <br/>P&#233;rdida o inutilizaci&#243;n de un brazo o de una mano conjuntamente <br/>con una pierna o un pie <br/></p>
<p>100% </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 25 de 28 <br/></p>
<p>Reducci&#243;n de visi&#243;n de ambos ojos en m&#225;s del 50%, sin llegar al <br/>100% <br/></p>
<p>75% <br/></p>
<p>P&#233;rdida de un ojo con disminuci&#243;n de la agudeza visual del otro <br/>en m&#225;s de un 50% siempre y cuando &#233;sta sea incorregible <br/></p>
<p>75% <br/></p>
<p>P&#233;rdida de un ojo con enucleaci&#243;n 50% <br/>P&#233;rdida de la visi&#243;n de un ojo 40% <br/>Sordera total bilateral 65% <br/>Sordera total unilateral 35% <br/>P&#233;rdida total del habla 60% <br/>P&#233;rdida total del maxilar inferior o ablaci&#243;n total de la mand&#237;bula 40% <br/>P&#233;rdida o inutilizaci&#243;n de las articulaciones de ambos maxilares 35% <br/>P&#233;rdida total del olfato o el gusto 30% <br/><b>P&#233;rdida por Amputaci&#243;n o Inutilizaci&#243;n Absoluta de Miembros Superiores: <br/></b>P&#233;rdida de un brazo 70% <br/>P&#233;rdida total de una mano o inutilizaci&#243;n de una mu&#241;eca 60% <br/>P&#233;rdida completa del movimiento del hombro o del codo 40% <br/>P&#233;rdida de un dedo pulgar o &#237;ndice 30% <br/>P&#233;rdida de un dedo pulgar y otro dedo de la misma mano 50% <br/>P&#233;rdida de cualquier otro dedo de la mano 20% <br/>P&#233;rdida de  una falange del dedo pulgar de la mano 15% <br/>P&#233;rdida de la falange de cualquier otro dedo de la mano 5% <br/><b>P&#233;rdida por Amputaci&#243;n o Inutilizaci&#243;n Absoluta de Miembros Inferiores:</b> <br/><b>P&#233;rdida completa del movimiento de la cadera </b>70% <br/><b>P&#233;rdida de una de las piernas por encima de la rodilla </b>70% <br/><b>P&#233;rdida de un de las piernas por debajo de la rodilla o de un <br/>pie <br/></b></p>
<p>60% <br/></p>
<p><b>P&#233;rdida completa del movimiento de la rodilla </b>50% <br/><b>P&#233;rdida total del movimiento del tobillo </b>30% <br/><b>P&#233;rdida total del movimiento de la articulaci&#243;n subastragalina </b>20% <br/><b>P&#233;rdida del dedo gordo del pie </b>20% <br/><b>P&#233;rdida de cualquier otro dedo del pie </b>15% <br/></p>
<p>Las condiciones de invalidez no descritas en la escala anterior, que sean <br/>consideradas de car&#225;cter permanente, ser&#225;n evaluadas por un m&#233;dico que designe <br/>el Asegurador y se pagar&#225;n en relaci&#243;n a su gravedad compar&#225;ndolas con la escala <br/>de indemnizaciones antes indicada. <br/></p>
<p>Los casos de enajenaci&#243;n mental, par&#225;lisis, p&#233;rdida del habla y sordera, aparte de su <br/>condici&#243;n de ser irreparables, a juicio del m&#233;dico que designe el Asegurador, para ser <br/>considerados como tales, es preciso que hayan tenido una duraci&#243;n ininterrumpida <br/>de por lo menos ciento ochenta (180) d&#237;as contados desde la fecha de diagn&#243;stico <br/>del m&#233;dico. <br/></p>
<p>Si como consecuencia de un accidente amparado por esta P&#243;liza, se produjeran </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 26 de 28 <br/></p>
<p>varias condiciones de invalidez, el monto a pagar se calcular&#225; sumando los <br/>porcentajes correspondientes a cada una de ellas, sin que el mismo pueda exceder <br/>del cien por ciento (100%) de la suma asegurada, indicada en el Cuadro P&#243;liza <br/>Recibo para esta cobertura. Cuando la invalidez as&#237; establecida llegase al ochenta <br/>por ciento (80%), se considerar&#225; invalidez total y se pagar&#225; por consiguiente el cien <br/>por ciento (100%) de la suma asegurada para invalidez permanente. <br/></p>
<p>En caso de que varias p&#233;rdidas o inutilizaciones afecten a un mismo miembro u <br/>&#243;rgano, como consecuencia de un mismo accidente, el monto a pagar ser&#225; el <br/>correspondiente a la mayor de las condiciones de invalidez de acuerdo a la escala de <br/>indemnizaciones. <br/></p>
<p>Cualquier indemnizaci&#243;n pagada en un per&#237;odo anual por concepto de alguna <br/>invalidez permanente del<b> </b>Asegurado, ser&#225; disminuida de la suma asegurada, <br/>indicada en Cuadro P&#243;liza Recibo para esta cobertura y es sobre el remanente que <br/>se aplicar&#225;n los porcentajes de indemnizaci&#243;n por invalidez permanente, en lo que se <br/>refiere a nuevos accidentes que ocurran en el per&#237;odo anual. <br/></p>
<p>Los defectos f&#237;sicos que el Asegurado hubiese tenido al suscribir la P&#243;liza se tendr&#225;n <br/>en cuenta y no dar&#225;n lugar a indemnizaciones. <br/></p>
<p><b>23.3.3. GASTOS M&#201;DICOS: </b>De acuerdo a lo establecido en el numeral 5.4.3. Gastos <br/>M&#233;dicos de la Cl&#225;usula 5. Coberturas Opcionales de las presentes Condiciones <br/>Particulares, el Asegurador pagar&#225; al<b> </b>Asegurado  en adici&#243;n a cualquier otro <br/>beneficio amparado por esta P&#243;liza, los gastos m&#233;dicos razonables en los cuales <br/>incurra, dentro del a&#241;o siguiente a la ocurrencia del mismo, siempre y cuando se <br/>hayan iniciado dentro del plazo previsto en el numeral antes indicado y hasta por la <br/>suma asegurada contratada para esta cobertura, por cada accidente que pueda <br/>ocurrir al (los) tripulante(s) o pasajero(s) afectado(s). <br/></p>
<p><b>CL&#193;USULA 24. DEDUCIBLES. </b> <br/></p>
<p><b>24.1. </b>Ning&#250;n reclamo que surja de uno de los riesgos amparados ser&#225; pagadero, a menos que la <br/>sumatoria de todos aquellos reclamos que surjan de un mismo evento u ocurrencia excedan <br/>el monto establecido como deducible en el Cuadro P&#243;liza Recibo, en cuyo caso dicha suma <br/>ser&#225; deducida.  <br/></p>
<p><b>24.2. </b>Adem&#225;s del deducible indicado, y en adici&#243;n a &#233;ste, se aplicar&#225; la oportuna deducci&#243;n de <br/>nuevo a viejo, que ser&#225; como m&#237;nimo un tercio (1/3) del valor de aquellos elementos cuya <br/>antig&#252;edad sea superior a dos (2) a&#241;os, en el caso de que los elementos afectados por <br/>p&#233;rdida parcial sean: <br/></p>
<p>a) M&#225;stiles y arboladuras. <br/></p>
<p>b) Velas y fundas protectoras. <br/></p>
<p>c) Jarcias de labor. <br/></p>
<p>d) Aparejos en general. <br/></p>
<p>e) Motores fuera de borda y/o sus componentes. <br/></p>
<p><b>24.3.</b> En caso de no existir deducible en el Cuadro P&#243;liza Recibo, queda derogado el aparte 25.1 <br/>de la presente Cl&#225;usula 25. Deducibles, prevaleciendo siempre los deducibles estipulados en <br/>el aparte 25.2 de la misma Cl&#225;usula, para los elementos en &#233;l descritos. <br/></p>
<p><b>CL&#193;USULA 25. PERITAJE DEL SINIESTRO. <br/></b></p>
<p>En adici&#243;n a lo establecido en la Cl&#225;usula 17. Peritaje, de estas Condiciones Particulares, los <br/>peritos se pronunciar&#225;n sobre: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 27 de 28 <br/></p>
<p>a) La causa del siniestro, sus circunstancias y el origen de los da&#241;os. <br/></p>
<p>b) El valor de la embarcaci&#243;n en el momento del siniestro. <br/></p>
<p>c) El c&#225;lculo de la reclamaci&#243;n de los bienes da&#241;ados separadamente. <br/></p>
<p>d) El valor del salvamento aprovechable o vendible teniendo en cuenta su utilizaci&#243;n para su <br/>reparaci&#243;n u otros fines. <br/></p>
<p><b>CL&#193;USULA 26. TRASPASO DE PROPIEDAD. <br/></b></p>
<p>Una vez efectuada la indemnizaci&#243;n a que haya lugar bajo los t&#233;rminos de esta P&#243;liza, el <br/>Asegurado en caso de p&#233;rdida total, est&#225; en la obligaci&#243;n de traspasar al<b> </b>Asegurador, libre de todo <br/>pasivo, grav&#225;menes o cualquiera otra obligaci&#243;n, el derecho de propiedad de la embarcaci&#243;n <br/>indemnizada. En caso contrario, el Asegurado es responsable de todas aquellas obligaciones que <br/>se deriven de la propiedad de la embarcaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 27. IMPROCEDENCIA DEL ABANDONO. <br/></b></p>
<p>Esta cl&#225;usula no es aplicable a las coberturas de Responsabilidad Civil por Da&#241;os a Terceros, ni a <br/>la cobertura de Accidentes Personales. <br/></p>
<p>Hasta tanto el Asegurador tome posesi&#243;n de la embarcaci&#243;n siniestrada como salvamento, &#233;sta se <br/>considerar&#225; en todo momento propiedad del<b> </b>Asegurado y &#233;ste no tendr&#225; el derecho de hacer <br/>abandono de la misma o cualquiera de sus unidades al Asegurador. <br/></p>
<p><b>CL&#193;USULA 28. RESTITUCI&#211;N DE SUMA ASEGURADA. <br/></b></p>
<p>En caso de siniestro indemnizable por la P&#243;liza, y a solicitud del Tomador o el Asegurado, el <br/>monto de tal p&#233;rdida o indemnizaci&#243;n ser&#225; restituido despu&#233;s de ocurrido el siniestro y en <br/>consideraci&#243;n a tal restituci&#243;n el Tomador queda comprometido a pagar al Asegurador la prima <br/>prorrata que resulte sobre el monto de tal indemnizaci&#243;n, desde la fecha del siniestro hasta el <br/>pr&#243;ximo vencimiento de la P&#243;liza. El Asegurador podr&#225; descontar del monto a indemnizar la prima <br/>correspondiente, previo consentimiento del Tomador o el Asegurado. <br/></p>
<p>Esta Cl&#225;usula no es aplicable a la cobertura de Accidentes Personales ni a las coberturas de <br/>Responsabilidad Civil por Da&#241;os a Terceros. <br/></p>
<p><b>CL&#193;USULA 29. EMBARCACI&#211;N HERMANA. <br/></b></p>
<p>Si la embarcaci&#243;n objeto del seguro entrara en colisi&#243;n con o recibiera servicios de salvamento de <br/>otra embarcaci&#243;n perteneciente del todo o en parte al mismo propietario o a la misma <br/>administraci&#243;n, el Asegurado tendr&#225; los mismos derechos bajo esta P&#243;liza como los que hubiese <br/>tenido si la otra embarcaci&#243;n fuese propiedad enteramente de otro due&#241;o sin inter&#233;s en la <br/>embarcaci&#243;n asegurada; pero en tales casos, la responsabilidad por colisi&#243;n o el monto pagadero <br/>por los servicios prestados ser&#225;n referidos a un solo &#225;rbitro a ser acordado entre el Asegurador y <br/>el Asegurado. <br/></p>
<p><b>CL&#193;USULA 30. DA&#209;OS NO REPARADOS <br/></b></p>
<p>La medida de indemnizaci&#243;n respecto de reclamos por da&#241;os no reparados ser&#225; la depreciaci&#243;n <br/>razonable del valor de mercado de la embarcaci&#243;n que surja de tales da&#241;os no reparados al <br/>momento en que este seguro termine, pero no excediendo el costo razonable de reparaci&#243;n. <br/></p>
<p>El Asegurador en ning&#250;n caso ser&#225; responsable por da&#241;os no reparados en caso de una <br/>subsiguiente p&#233;rdida total (est&#233; o no cubierto por este seguro) que haya tenido lugar durante el <br/>plazo cubierto por &#233;ste seguro o cualquier extensi&#243;n del mismo. <br/></p>
<p>El Asegurador no ser&#225; responsable con respecto a da&#241;os no reparados que excedan el valor <br/>asegurado en el momento de la terminaci&#243;n de este seguro. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9229 (03-2023) 28 de 28 <br/></p>
<p><b>CL&#193;USULA 31.</b> <b>EMBARCACIONES DE VELOCIDAD.</b> <br/></p>
<p>Cuando esta Cl&#225;usula 31 aplique, derogar&#225; cualquier estipulaci&#243;n que la contradiga en las <br/>anteriores Cl&#225;usulas. <br/></p>
<p><b>31.1.</b> Es una condici&#243;n de este seguro que cuando la embarcaci&#243;n asegurada est&#233; navegando, el <br/>Asegurado u otra persona competente deber&#225; estar a bordo y en control de la misma. <br/></p>
<p><b>31.2.</b> No ser&#225; reconocido ning&#250;n reclamo con respecto a la p&#233;rdida de o da&#241;o a la embarcaci&#243;n o <br/>responsabilidad a cualquier tercera persona o cualquier servicio de salvamento: <br/></p>
<p>a) Causado por o que surja de la embarrancada, hundimiento, inmersi&#243;n en fango o a la <br/>deriva, al ser desatendida en su fondeadero, costa afuera del litoral expuesto o peligroso.  <br/></p>
<p>b) Que surja mientras la embarcaci&#243;n se encuentre participando en carreras, pruebas de <br/>velocidad, o cualquier prueba o esfuerzo en conexi&#243;n con ella. <br/></p>
<p><b>31.3.</b> No ser&#225; reconocido ning&#250;n reclamo que afecte al tim&#243;n arbolante o pata de gallina, eje (s) de <br/>propulsi&#243;n o la h&#233;lice (s) o propela: <br/></p>
<p>a) Relacionado con el literal II bajo las letras a y b, del aparte 4.3.1.2, de la Cl&#225;usula 4. <br/>Coberturas B&#225;sicas, de las presentes Condiciones Particulares. <br/></p>
<p>b) Por cualquier p&#233;rdida o da&#241;o causado por mal tiempo, agua o contacto distinto al sufrido <br/>con otra embarcaci&#243;n, muelle o malec&#243;n, no excluyendo el presente aquellos da&#241;os que <br/>sufra la embarcaci&#243;n al estar sumergida como resultado de mal tiempo. <br/></p>
<p><b>31.4.</b> Si la embarcaci&#243;n est&#225; provista con maquinaria dentro de la borda, no habr&#225; responsabilidad <br/>bajo esta p&#243;liza con respecto a ninguna reclamaci&#243;n causada por o que surja de incendio o <br/>explosi&#243;n a menos que la embarcaci&#243;n est&#233; equipada en la sala de m&#225;quinas, que es el lugar <br/>destinado para tanques y departamento de cocina, con sistema de extinci&#243;n de incendio que <br/>opere autom&#225;ticamente o que tenga control desde el puente y correctamente instalado y <br/>mantenido en eficiente condici&#243;n de operaci&#243;n. <br/></p>
<p><b>CL&#193;USULA 32. CESI&#211;N O TRASPASO. <br/></b></p>
<p>Esta P&#243;liza no podr&#225; ser cedida o traspasada en forma alguna. Sin embargo, en caso de muerte, <br/>quiebra, atraso o insolvencia del Asegurado, el Asegurador indemnizar&#225; a sus representantes <br/>legales por las consecuencias de cualquier responsabilidad incurrida por &#233;ste con sujeci&#243;n a los <br/>t&#233;rminos y condiciones de la presente P&#243;liza, como si dichos representantes legales fuesen el <br/>propio Asegurado. No obstante, tales representantes legales quedan obligados a dar aviso por <br/>escrito al Asegurador de tal muerte, quiebra, atraso o insolvencia del Asegurado dentro de los <br/>treinta (30) d&#237;as inmediatos siguientes y a demostrar sus facultades legales. <br/></p>
<p><b>CL&#193;USULA 33. RESCISI&#211;N DEL CONTRATO EN CASO DE SINIESTROS. <br/></b></p>
<p>En caso de la p&#233;rdida total y/o p&#233;rdida total constructiva de la embarcaci&#243;n asegurada, el contrato <br/>quedar&#225; extinguido y el Asegurador tiene derecho a hacer suyas las primas del per&#237;odo en curso. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>POR</b> <b>EL ASEGURADOR <br/></b></p>
<p> &#8220;Aprobado por la Superintendencia de la Actividad Aseguradora seg&#250;n Providencia N&#186; FSAA-1-1-0006 de fecha 28/12/2021&#8221; <br/> </p>

</div></div>
</body></html>