<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo <br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. <br/>1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>M. 9203 (09-2020) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE SALUD COLECTIVO <br/></p>
<p>SERVICIOS M&#201;DICOS MERCANTIL<i> <br/></i></p>
<p> <br/> <br/></p>
<p><b>CONDICIONES GENERALES</b> <br/><b>Cl&#225;usula 1. Objeto del Seguro</b> <br/>Mediante este seguro de personas El Asegurador se compromete a cubrir los riesgos mencionados <br/>en las condiciones generales, particulares y anexos si los hubiere, y a indemnizar el monto de los <br/>gastos razonables por los servicios m&#233;dicos y hospitalarios requeridos por las alteraciones de la <br/>salud de El Asegurado en exceso del deducible correspondiente y hasta por la suma asegurada <br/>indicada en el Cuadro Recibo de la P&#243;liza. <br/><b>Cl&#225;usula 2. Definiciones Generales</b> <br/>A los efectos de la presente P&#243;liza, los t&#233;rminos que se se&#241;alan seguidamente tienen el significado <br/>que se expresa: <br/><b>El Asegurador: </b>Mercantil Seguros, C.A., es la persona jur&#237;dica que en virtud del presente contrato <br/>se obliga a asumir los riesgos cubiertos en las condiciones particulares y anexos de la P&#243;liza. <br/><b>El Tomador: </b>Persona natural o jur&#237;dica que obrando por cuenta propia o ajena traslada los riesgos a <br/>El Asegurador, comprometi&#233;ndose a efectuar el pago de la prima. <br/><b>El Asegurado: </b>Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos indicados en <br/>las condiciones particulares y anexos de la P&#243;liza. Identificado en el Cuadro Recibo de la P&#243;liza.  <br/><b>El Asegurado Titular: </b>Es la persona que ejercer&#225; y representar&#225; a los asegurados inscritos en La <br/>P&#243;liza.  <br/><b>Edad de El Asegurado: </b>La edad alcanzada a la fecha de comienzo de la p&#243;liza, cumpliendo a&#241;os <br/>sucesivamente en la misma fecha. <br/><b>Cuadro Recibo de La P&#243;liza: </b>Documento donde se indican los datos particulares de la p&#243;liza, como <br/>son: N&#250;mero de la p&#243;liza, identificaci&#243;n completa de El Asegurador, de su representante y domicilio <br/>principal, identificaci&#243;n completa del Tomador, Asegurado y Beneficiarios, direcci&#243;n del Tomador, <br/>direcci&#243;n de cobro, nombre del intermediario de seguros, direcci&#243;n dEl Asegurado Titular, riesgos <br/>cubiertos, suma asegurada, monto de la prima, forma y lugar de pago, per&#237;odo de vigencia, <br/>porcentaje de reembolso, deducible y firmas dEl Asegurador y del Tomador. <br/><b>Documentos que forman parte de la P&#243;liza: </b>La Condiciones Generales, Las Condiciones <br/>Particulares, la Solicitud de Seguros, los ex&#225;menes e informes m&#233;dicos solicitados a El Asegurado si <br/>los hubiere, el Cuadro Recibo de la P&#243;liza y los Anexos que se emitan para complementarla o <br/>modificarla. <br/><b>Tipo de Moneda: </b>Se entender&#225; que en todas las transacciones con esta P&#243;liza se utilizar&#225; el <br/>Bol&#237;var, la moneda oficial de la Rep&#250;blica Bolivariana de Venezuela. <br/><b>Prima: </b>Es la contraprestaci&#243;n que en funci&#243;n del riesgo debe pagar El Tomador a El Asegurador en <br/>virtud de la celebraci&#243;n del contrato. Salvo pacto en contrario, la prima es pagadera en dinero. El <br/>Tomador est&#225; obligado al pago de la prima en las condiciones establecidas en la P&#243;liza. <br/><b>Deducible: </b>Cantidad indicada en el Cuadro Recibo de la P&#243;liza que deber&#225; asumir El Asegurado <br/>Titular y en consecuencia no ser&#225; pagada por El Asegurador en caso de un siniestro cubierto por la <br/>p&#243;liza. Esta cantidad se aplica en los casos de gastos cubiertos por la p&#243;liza por concepto de <br/>atenci&#243;n m&#233;dica de hospitalizaci&#243;n, cirug&#237;a y tratamiento ambulatorio; por cada evento y para cada <br/>Asegurado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 2 de 16 <br/></p>
<p><b>Suma Asegurada: </b>Es el l&#237;mite m&#225;ximo de responsabilidad dEl Asegurador, el cual se indica en el <br/>Cuadro Recibo de la P&#243;liza. <br/><b>Siniestro: </b>Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar por <br/>parte de El Asegurador. <br/><b>Terrorismo: </b>Se refiere a los actos criminales con fines pol&#237;ticos concebidos o planeados para <br/>provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en personas <br/>determinadas que son injustificables en todas las circunstancias, cualesquiera sean las <br/>consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas o de cualquier otra <br/>&#237;ndole que se hagan valer para justificarlos. <br/><b>Cl&#225;usula 3. Exclusiones Generales</b> <br/>Esta P&#243;liza no cubre los siniestros ocasionados por: <br/>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido <br/></p>
<p>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, insurrecci&#243;n, rebeli&#243;n, guerra civil, guerra <br/>intestina, usurpaci&#243;n de poder, sublevaci&#243;n, proclamaci&#243;n del estado de excepci&#243;n, acto de <br/>terrorismo o acto de cualquier persona que act&#250;e en nombre de o en relaci&#243;n con alguna <br/>organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la fuerza del gobierno o <br/>influenciarlo mediante el terrorismo o la violencia. <br/></p>
<p>b) El uso y empleo de la energ&#237;a at&#243;mica y/o nuclear. <br/>c) Indemnizaci&#243;n por Da&#241;os y Perjuicios atribuibles a proveedores de salud, tales como: m&#233;dicos, <br/></p>
<p>anestesi&#243;logos, asistentes m&#233;dicos, enfermeras, y similares.  <br/><b>Cl&#225;usula 4. Exoneraci&#243;n de Responsabilidad</b> <br/>El Asegurador no estar&#225; obligado a responder ante una reclamaci&#243;n en los siguientes casos: <br/>1. Si El Asegurado o El Tomador o cualquier persona que obre por cuenta de &#233;stos, presenta una <br/></p>
<p>reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o documentos <br/>enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros beneficios, as&#237; como <br/>tambi&#233;n en caso de omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por El Asegurado o por terceras personas que obren por cuenta de &#233;ste en la <br/>presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la reclamaci&#243;n de un <br/>procedimiento no amparado por la presente p&#243;liza. <br/></p>
<p>2. Si El Asegurado no puede probar la ocurrencia del siniestro. <br/>3. Si El Asegurado o El Tomador o el beneficiario actuare con dolo o si el siniestro ha sido <br/></p>
<p>ocasionado por dolo del Tomador. <br/>4. Si El Asegurado o El Tomador causare o provocare el siniestro por culpa grave, excepto cuando <br/></p>
<p>el siniestro sea ocasionado en cumplimiento de deberes legales de socorro o en tutela de <br/>intereses comunes con El Asegurador en lo que respecta a la P&#243;liza de seguro. <br/></p>
<p>5. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos <br/>hayan comenzado a correr por cuenta de El Asegurador. <br/></p>
<p>6. Cuando el pago de la prima de renovaci&#243;n se hubiera realizado con posterioridad a la fecha de <br/>ocurrencia de un siniestro, El Asegurador no tendr&#225; responsabilidad alguna, salvo que se efect&#250;e <br/>dentro del plazo establecido en la Cl&#225;usula 7, &quot;Plazo de Gracia&quot;. <br/></p>
<p>7. Si El Tomador, El Asegurado o El Beneficiario incumplieren lo establecido en la Cl&#225;usula 4. <br/>Obligaciones dEl Asegurado en caso de Reembolso de las Condiciones Particulares de esta <br/>p&#243;liza, salvo causa extra&#241;a no imputable al Asegurador.  <br/></p>
<p>8. Otras exoneraciones de responsabilidad que se establezcan en las condiciones particulares y <br/>anexos, si los hubiere, de la p&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 3 de 16 <br/></p>
<p><b>Cl&#225;usula 5. Vigencia de la P&#243;liza </b> <br/>EL Asegurador asume las consecuencias de los riesgos cubiertos a partir de la fecha de celebraci&#243;n <br/>del contrato de seguro, lo cual se producir&#225; una vez que el Tomador notifique su consentimiento a la <br/>proposici&#243;n formulada por El Asegurador o cuando &#233;ste participe su aceptaci&#243;n a la solicitud <br/>efectuada por el Tomador, seg&#250;n corresponda. En todo caso la vigencia de la P&#243;liza se har&#225; constar <br/>en el Cuadro Recibo de la P&#243;liza con indicaci&#243;n de la fecha en que se emita la hora y d&#237;a de su <br/>iniciaci&#243;n y vencimiento.  <br/><b>Cl&#225;usula 6. Renovaci&#243;n</b> <br/>Salvo disposici&#243;n en contrario establecida en las condiciones particulares, esta P&#243;liza se entender&#225; <br/>renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia anterior y por un plazo <br/>igual, entendi&#233;ndose que la renovaci&#243;n no implica una p&#243;liza nueva, sino la pr&#243;rroga de la anterior. <br/>La renovaci&#243;n no proceder&#225; si una de las partes notifica a la otra su voluntad de no renovar, <br/>mediante notificaci&#243;n escrita a la otra parte, dirigida al &#250;ltimo domicilio que conste en el Cuadro <br/>Recibo de la P&#243;liza, efectuada con un plazo de por lo menos un (01) mes de anticipaci&#243;n al <br/>vencimiento del per&#237;odo de vigencia en curso.  <br/><b>Cl&#225;usula 7. Plazo de Gracia</b> <br/>Con el fin de no causar interrupciones en la protecci&#243;n ofrecida por esta P&#243;liza y de evitar plazos de <br/>espera con ocasi&#243;n de las renovaciones, El Tomador debe efectuar el pago de las Primas de futuros <br/>per&#237;odos, a m&#225;s tardar el mismo d&#237;a en que termina el per&#237;odo anterior. No obstante esto, El <br/>Asegurador otorga a El Tomador un plazo de gracia de treinta (30) d&#237;as continuos y siguientes al de <br/>expiraci&#243;n del per&#237;odo anterior pagado, durante cuyo plazo se puede efectuar el pago de la prima <br/>correspondiente al per&#237;odo siguiente, sin que operen plazos de espera, con la particularidad, <br/>adem&#225;s, que durante el mencionado per&#237;odo de gracia contin&#250;a el seguro en todo su vigor, y que <br/>&#233;ste cesa solamente al t&#233;rmino del per&#237;odo de gracia se&#241;alado. Si durante el plazo de gracia <br/>ocurriera alg&#250;n siniestro amparado bajo las condiciones de esta p&#243;liza, se proceder&#225; de acuerdo a lo <br/>siguiente: Si el monto de los gastos cubiertos de la reclamaci&#243;n es igual o superior al monto de la <br/>Prima, se descontar&#225; del monto a indemnizar por el siniestro, la Prima correspondiente a la vigencia <br/>del seguro. Si el monto de los gastos cubiertos de la reclamaci&#243;n es menor a la Prima pendiente, El <br/>Tomador deber&#225; pagar, antes de finalizar el plazo de gracia establecido la diferencia existente entre <br/>la Prima y dicho monto. No obstante, si El Tomador se negase o no pudiese pagar la diferencia de <br/>prima antes de finalizar el plazo de gracia, el contrato se considerar&#225; prorrogado solamente por el <br/>per&#237;odo de tiempo que resultare de dividir el monto del siniestro indemnizable entre la prima <br/>completa que corresponda al mismo per&#237;odo de cobertura anterior multiplicando por el n&#250;mero de <br/>d&#237;as que contenga dicho per&#237;odo. <br/>La falta de pago de la Prima en el tiempo establecido en el p&#225;rrafo anterior, se entender&#225; como la <br/>voluntad de El Tomador de resolver la p&#243;liza, quedando &#233;sta sin validez ni efecto alguno.  <br/><b>Cl&#225;usula 8. Pago de la Prima</b> <br/>El Tomador debe la prima desde el momento de la celebraci&#243;n del contrato, y es exigible por parte <br/>de El Asegurador al momento de la entrega de la P&#243;liza, del Cuadro Recibo de la P&#243;liza o de la Nota <br/>de Cobertura Provisional. En caso de que la prima no sea pagada o se haga imposible su cobro por <br/>causa imputable a El Tomador, El Asegurador tendr&#225; derecho a resolver la P&#243;liza. <br/>El pago de la prima solamente conserva en vigor la P&#243;liza por el tiempo al cual corresponde dicho <br/>pago, seg&#250;n se haga constar en el Cuadro Recibo de la P&#243;liza. <br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de El Asegurador <br/>por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun <br/>cuando aquellas hubieren sido aceptadas formalmente por El Asegurador. <br/>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y <br/>si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 4 de 16 <br/></p>
<p>momento sin previo aviso. No obstante, si en la P&#243;liza no se determina ning&#250;n lugar para el pago de <br/>la prima, se entender&#225; que &#233;ste ha de hacerse en la caja de El Asegurador.  <br/><b>Cl&#225;usula 9. Declaraciones Falsas o Inexactas</b> <br/>El Tomador y El Asegurado Titular tienen el deber, antes de la celebraci&#243;n del contrato, de declarar <br/>con exactitud a El Asegurador, de acuerdo con el cuestionario que &#233;ste les proporcione o los <br/>requerimientos que les indique, todas las circunstancias por ellos conocidas que puedan influir en la <br/>valoraci&#243;n del riesgo, por lo tanto el presente contrato se celebra bajo la presunci&#243;n de la buena fe <br/>por parte de El Tomador y/o Asegurado Titular sin perjuicio de la facultad de El Asegurador de exigir <br/>en forma razonable la comprobaci&#243;n de la exposici&#243;n referida.  <br/>Si El Tomador o El Asegurado Titular al contestar las preguntas de la Solicitud de Seguros, hubieren <br/>hecho cualquier declaraci&#243;n falsa o incompleta, o si hubieren incurrido en omisi&#243;n o reticencia de <br/>mala fe de circunstancias que sean relevantes para la apreciaci&#243;n del riesgo debidamente probadas, <br/>anula esta P&#243;liza en todas sus partes, quedando limitada la obligaci&#243;n dEl Asegurador &#250;nicamente a <br/>reintegrar sin intereses la prima pagada, desde la emisi&#243;n o renovaci&#243;n, lo que sea m&#225;s reciente. <br/>En caso de descubrirse declaraciones falsas, El Asegurador participar&#225; en un lapso de cinco (5) d&#237;as <br/>h&#225;biles que ha tenido conocimiento de un hecho no declarado que puede influir en la valoraci&#243;n del <br/>riesgo, y resolver&#225; el contrato mediante comunicaci&#243;n dirigida al tomador, en el plazo de un (1) mes <br/>contado a partir del conocimiento de los hechos que se reserv&#243; o declar&#243; con inexactitud el <br/>Tomador, esta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre y <br/>cuando la devoluci&#243;n de la prima correspondiente se encuentre a disposici&#243;n del tomador en la caja <br/>de la compa&#241;&#237;a de seguros. Corresponder&#225;n a El Asegurador las primas relativas al per&#237;odo en <br/>curso en el momento en que haga esta notificaci&#243;n. El Asegurador no resolver&#225; el contrato cuando <br/>el hecho que ha sido objeto de reserva o inexactitud ha desaparecido antes del siniestro.  <br/>Si el siniestro sobreviene antes de que El Asegurador haga la participaci&#243;n a la que se refiere el <br/>p&#225;rrafo anterior, la prestaci&#243;n de &#233;sta se reducir&#225; proporcionalmente a la diferencia entre la prima <br/>convenida y la que se hubiese establecido de haberse conocido la verdadera entidad del riesgo. Si <br/>el tomador o asegurado act&#250;a con dolo o culpa grave, El Asegurador quedar&#225; liberado del pago de <br/>la indemnizaci&#243;n y de la devoluci&#243;n de la prima. <br/>Cuando esta P&#243;liza cubra a varios Asegurados y la reserva o inexactitud se contrajese s&#243;lo a uno o <br/>varios de ellos, el contrato subsistir&#225; con todos sus efectos respecto a los restantes siempre y <br/>cuando sea t&#233;cnicamente posible. <br/><b>Cl&#225;usula 10. Declaraci&#243;n Err&#243;nea de la Edad </b> <br/>Cuando se compruebe que hubo inexactitud en la indicaci&#243;n de la edad del asegurado, sin que se <br/>demuestre que haya dolo o mala fe, El Asegurador no resolver&#225; el contrato a menos que la edad <br/>real al tiempo de su celebraci&#243;n est&#233; fuera de los l&#237;mites de admisi&#243;n fijados por El Asegurador, pero <br/>en este caso se devolver&#225; al asegurado la prima no consumida calculada a la fecha de extinci&#243;n. <br/>Si la edad dEl Asegurado estuviese comprendida dentro de dichos l&#237;mites, y se pagare una prima <br/>menor de la que corresponder&#237;a por la edad real, la obligaci&#243;n dEl Asegurador se reducir&#225; en la <br/>proporci&#243;n que exista entre la prima estipulada y la prima de tarifa para la edad real en la fecha de <br/>celebraci&#243;n del contrato. Si El Asegurador hubiere satisfecho ya el importe del seguro al descubrirse <br/>la inexactitud de la indicaci&#243;n sobre la edad dEl Asegurado, tendr&#225; derecho a repetir lo que hubiere <br/>pagado de m&#225;s conforme al c&#225;lculo de la fracci&#243;n anterior, incluyendo los intereses respectivos. Si a <br/>consecuencia de la inexacta indicaci&#243;n de la edad, se estuviere pagando una prima m&#225;s elevada <br/>que la correspondiente a la edad real, El Asegurador reembolsar&#225; el exceso de las primas <br/>percibidas, sin intereses. Si con posterioridad a la muerte dEl Asegurado se descubriera que fue <br/>incorrecta la edad manifestada en la solicitud, y &#233;sta se encuentra dentro de los l&#237;mites de admisi&#243;n <br/>autorizados, El Asegurador estar&#225; obligado a pagar al beneficiario la suma que por las primas <br/>canceladas corresponda de acuerdo con la edad real. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 5 de 16 <br/></p>
<p>Para todos los c&#225;lculos de esta Cl&#225;usula se aplicar&#225;n las tarifas que hayan estado en vigor al tiempo <br/>de la celebraci&#243;n del contrato. <br/><b>Cl&#225;usula 11. Pluralidad de Seguros</b> <br/>Cuando existan varios seguros de hospitalizaci&#243;n, cirug&#237;a o maternidad aplicables al mismo <br/>siniestro, El Asegurado escoger&#225; el orden en que presentar&#225; las reclamaciones y los Aseguradores <br/>deber&#225;n indemnizar, seg&#250;n los l&#237;mites de sus p&#243;lizas, hasta el monto total de los gastos. En este <br/>caso se deber&#225; presentar el finiquito y las facturas originales indemnizadas por las otras empresas <br/>de seguros. <br/>En caso de presentarse una reclamaci&#243;n ante El Asegurador por alg&#250;n siniestro que ya haya sido <br/>indemnizado parcialmente por otro u otros Aseguradores, El Asegurado deber&#225; suministrar el <br/>original del o de los finiquitos o liquidaciones que le hayan sido entregados por los otros <br/>Aseguradores que hayan pagado indemnizaci&#243;n por el siniestro presentado.  <br/><b>Cl&#225;usula 12. Pago de la Indemnizaci&#243;n</b> <br/>El pago de la indemnizaci&#243;n prevista en la presente P&#243;liza, deber&#225; ser efectuado dentro de los <br/>treinta (30) d&#237;as h&#225;biles contados a partir de la fecha de recibir El Asegurador la reclamaci&#243;n con el <br/>&#250;ltimo de los recaudos solicitados, salvo causa extra&#241;a no imputable al Asegurador. En caso de <br/>fallecimiento de El Asegurado Titular, la indemnizaci&#243;n de aquellos siniestros que deban ser <br/>cancelados por reembolso corresponder&#225; al Beneficiario. <br/><b>Cl&#225;usula 13. Rechazo del Siniestro</b> <br/>Cuando no proceda la cobertura de cualquier reclamo, de acuerdo con lo estipulado en las <br/>Condiciones Generales, Particulares y Anexos de la presente P&#243;liza, El Asegurador deber&#225; notificar <br/>por escrito a El Asegurado Titular o a sus Beneficiarios en caso de fallecimiento de &#233;ste, las causas <br/>de hecho y de derecho que a su juicio justifican el rechazo total o parcial del siniestro, dentro de los <br/>treinta (30) d&#237;as h&#225;biles siguientes contados a partir de la fecha de recibir El Asegurador el &#250;ltimo de <br/>los recaudos necesarios.  <br/><b>Cl&#225;usula 14. Peritaje</b> <br/>Si surgiere desacuerdo entre El Asegurado Titular y El Asegurador para la fijaci&#243;n del monto de los <br/>gastos cubiertos que pudieran corresponder, de acuerdo con las coberturas contratadas, las partes <br/>podr&#225;n someterse al siguiente procedimiento: <br/>a) Nombrar un perito de com&#250;n acuerdo entre las partes y por escrito. <br/>b) En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/></p>
<p>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una de <br/>las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>c) En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en <br/>el plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar un amigable componedor. <br/></p>
<p>d) Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos a un tercer perito nombrado por ellos por escrito. La apreciaci&#243;n de este &#250;ltimo <br/>agotar&#225; este procedimiento. <br/></p>
<p>e) Cada parte asumir&#225; los honorarios del perito designado por cada parte, m&#225;s la mitad de los <br/>honorarios del tercero, si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>El fallecimiento de cualesquiera de los peritos, que aconteciere en el curso de las operaciones de <br/>peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los peritos <br/>que le hubieren nombrado, seg&#250;n sea el caso, quedan facultados para sustituirlo por otro. <br/>Para los efectos de esta Cl&#225;usula, se entiende por perito(s) y amigable componedor el(los) <br/>m&#233;dico(s) legalmente autorizado(s) para el ejercicio de la profesi&#243;n m&#233;dica, quien(es) deber&#225;(n) <br/>tener una especialidad reconocida por la Federaci&#243;n M&#233;dica Venezolana y suficiente experiencia en <br/>la materia que haya originado el peritaje. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 6 de 16 <br/></p>
<p><b>Cl&#225;usula 15. Arbitraje</b> <br/>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del Arbitraje se ajustar&#225; a lo <br/>dispuesto en la Ley que regule la materia y supletoriamente al C&#243;digo de Procedimiento Civil.  <br/>El Superintendente de Seguros podr&#225; actuar directamente o a trav&#233;s de los funcionarios que <br/>designe como &#193;rbitro Arbitrador en aquellos casos en que sea designado de mutuo acuerdo entre <br/>las partes, con motivo de divergencias que se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de <br/>la P&#243;liza. Las partes fijar&#225;n el procedimiento a seguir, en caso contrario se aplicar&#225; el procedimiento <br/>previsto en la Ley que rige la materia de Arbitraje. En este caso la decisi&#243;n deber&#225; ser adoptada en <br/>un plazo que no exceda de treinta (30) d&#237;as h&#225;biles una vez finalizado el lapso probatorio. El Laudo <br/>Arbitral ser&#225; de obligatorio cumplimiento. <br/><b>Cl&#225;usula 16. Caducidad</b> <br/>El Tomador, El asegurado Titular o el Beneficiario perder&#225;n todo derecho a ejercer acci&#243;n judicial <br/>contra El Asegurador o convenir con &#233;ste el arbitraje previsto en la Cl&#225;usula 15 ARBITRAJE de <br/>estas Condiciones Generales, si no lo hubiere hecho antes de transcurrir el plazo que se se&#241;ala a <br/>continuaci&#243;n:  <br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del <br/></p>
<p>rechazo. <br/>b) En caso de inconformidad con el pago de la indemnizaci&#243;n o con el servicio prestado, un (1) a&#241;o <br/></p>
<p>contado a partir de la fecha en que El Asegurador hubiere efectuado el pago o hubiere sido <br/>prestado el servicio. <br/></p>
<p>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento por parte de El Asegurador. <br/>A los efectos de esta cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado el <br/>libelo de demanda por ante el tribunal competente.  <br/><b>Cl&#225;usula 17. Prescripci&#243;n</b> <br/>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres <br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.  <br/><b>Cl&#225;usula 18. Subrogaci&#243;n de Derechos</b> <br/>El Asegurador queda subrogado en todos los derechos de El Tomador, El Asegurado o el <br/>Beneficiario en caso de muerte, en contra de terceros responsables, hasta el monto de cualquier <br/>siniestro cubierto por &#233;l. El Tomador, El Asegurado o El Beneficiario se obligan a realizar, a <br/>expensas de El Asegurador, los actos necesarios que &#233;ste razonablemente pueda requerir para la <br/>preservaci&#243;n de todos los derechos que le correspondan por esta subrogaci&#243;n y el ejercicio de los <br/>mismos.  <br/>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el siniestro hubiese sido causado por los <br/>descendientes, por el c&#243;nyuge, por la persona con quien mantenga uni&#243;n estable de hecho, por <br/>otros parientes de El Asegurado o personas que convivan permanentemente con &#233;l o por las <br/>personas por las que debe responder civilmente. <br/>El Asegurado o Beneficiario en caso de muerte no podr&#225;, en ning&#250;n momento renunciar a sus <br/>derechos de recobrar de otras personas los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado, so <br/>pena de perder todo derecho a indemnizaci&#243;n bajo esta P&#243;liza. <br/>El Asegurado o Beneficiario o sus causahabientes en caso de muerte, est&#225;n obligados a realizar a <br/>expensas de El Asegurador, los actos que &#233;ste razonablemente le exija o que sean necesarios con <br/>el objeto de que El Asegurador ejerza los derechos que le correspondan por subrogaci&#243;n, sean <br/>antes o despu&#233;s del pago de la indemnizaci&#243;n.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 7 de 16 <br/></p>
<p><b>Cl&#225;usula 19. Modificaciones </b> <br/>Toda modificaci&#243;n a las condiciones de la p&#243;liza entrar&#225; en vigor una vez que el Tomador notifique <br/>su consentimiento a la proposici&#243;n formulada por El Asegurador o cuando &#233;ste participe su <br/>aceptaci&#243;n a la solicitud de modificaci&#243;n propuesta por el Tomador. <br/>Las modificaciones se har&#225;n constar mediante anexos, debidamente firmados por un representante <br/>de El Asegurador y por el Tomador. Los anexos prevalecer&#225;n sobre las Condiciones Particulares, y <br/>&#233;stas sobre las Condiciones Generales de la p&#243;liza. <br/>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en la cl&#225;usula 8 PAGO <br/>DE LA PRIMA de estas condiciones generales. <br/>Todo cambio referente a aumento o disminuci&#243;n de la suma Asegurada o el deducible, deber&#225; <br/>realizarse con efecto al siguiente per&#237;odo anual de la P&#243;liza, es decir, al a&#241;o-p&#243;liza pr&#243;ximo, con un <br/>per&#237;odo de anticipaci&#243;n m&#237;nimo de treinta (30) d&#237;as h&#225;biles y llenando una nueva solicitud. <br/>La modificaci&#243;n de la suma asegurada o el deducible requerir&#225; aceptaci&#243;n expresa de la otra parte. <br/>En caso contrario, se presumir&#225; aceptada por El Asegurador con la emisi&#243;n del Cuadro Recibo de la <br/>P&#243;liza, en el que se modifique la suma asegurada, y por parte de El Tomador mediante <br/>comunicaci&#243;n escrita o por el pago de la diferencia de la prima correspondiente, si la hubiere.  <br/>Se considera aceptada la solicitud escrita de modificaci&#243;n, si El Asegurador no rechaza la solicitud <br/>dentro de los diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles <br/>cuando la modificaci&#243;n haga necesario un reconocimiento m&#233;dico. El requerimiento de El <br/>Asegurador de que El Asegurado se realice el examen m&#233;dico, no implica aceptaci&#243;n de la <br/>modificaci&#243;n. <br/><b>Cl&#225;usula 20. Rehabilitaci&#243;n</b> <br/>Si la presente P&#243;liza quedara sin validez ni efecto por falta de pago de la prima, podr&#225; ser <br/>rehabilitada siempre que El Tomador lo solicitare por escrito dentro del plazo de tres (3) meses, <br/>contado desde la fecha en que qued&#243; sin validez ni efecto y demostrare a satisfacci&#243;n de El <br/>Asegurador que los asegurados est&#225;n en condiciones aptas para asegurarse de nuevo y cancelare <br/>la prima pendiente. En caso de siniestros ocurridos con anterioridad a la fecha de rehabilitaci&#243;n no <br/>habr&#225; derecho a indemnizaci&#243;n alguna. <br/><b>Cl&#225;usula 21. Avisos </b> <br/>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier reclamaci&#243;n, o <br/>de cualquier otro asunto entre las partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n que <br/>deje certificada su recepci&#243;n de modo indubitable, dirigidas al domicilio de El Asegurador o a la <br/>direcci&#243;n de El Tomador o de El Asegurado Titular que conste en la P&#243;liza, o a la direcci&#243;n de su <br/>productor de seguros, si lo hubiere.  <br/>La comunicaci&#243;n entregada al productor de seguros produce el mismo efecto que si hubiese sido <br/>entregada a la otra parte, a partir de los cinco (05) d&#237;as h&#225;biles de haber sido recibida por el <br/>productor de seguros.  <br/><b>Cl&#225;usula 22. Domicilio </b> <br/>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes <br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro la ciudad de Caracas, a cuya <br/>Jurisdicci&#243;n declaran someterse las partes.  <br/><b>Condiciones Particulares</b> <br/><b>Cl&#225;usula 1. Objeto Del Seguro</b> <br/>Mediante esta P&#243;liza El Asegurador se compromete a indemnizar el 100% de los gastos m&#233;dicos <br/>razonables y acostumbrados por aquellos siniestros ocurridos durante la vigencia de la P&#243;liza con <br/>motivo de las alteraciones de salud hasta la suma asegurada indicada en el Cuadro Recibo de la <br/>p&#243;liza en exceso del deducible indicado tambi&#233;n en el Cuadro Recibo de la P&#243;liza.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 8 de 16 <br/></p>
<p><b>Cl&#225;usula 2. Interpretaci&#243;n de T&#233;rminos</b> <br/>A los efectos de esta P&#243;liza, los t&#233;rminos que se se&#241;alan tendr&#225;n el siguiente significado: <br/>a) <b>Accidente: </b>Lesi&#243;n corporal sufrida involuntariamente por El Asegurado independiente de <br/></p>
<p>cualquier otra causa, por la acci&#243;n s&#250;bita, fortuita y violenta de una fuerza externa. <br/>b) <b>Beneficiario: </b>Se entender&#225; como Beneficiario aquella persona que demuestre fehacientemente <br/></p>
<p>que ha incurrido en los gastos amparados por esta p&#243;liza.  <br/>c) <b>Hospital y/o Cl&#237;nica: </b>Instituci&#243;n que opera de conformidad con la ley, que proporciona <br/></p>
<p>instalaciones permanentes que brindan asistencia m&#233;dica a pacientes internos, que dispone de <br/>personal m&#233;dico regular y permanente, quienes primordialmente se dedican a efectuar <br/>diagn&#243;sticos y a proporcionar servicios terap&#233;uticos y atenci&#243;n m&#233;dico - quir&#250;rgica a personas <br/>lesionadas o enfermas. <br/></p>
<p> No son considerados Hospitales o Cl&#237;nicas las instituciones que son usadas principalmente como <br/>un centro para: <br/>1. Descanso. <br/>2. Cuidados de custodia. <br/>3. Cuidados de enfermer&#237;a. <br/>4. Cuidado de ancianos. <br/>5. Cuidados de convalecencia. <br/>6. Tratamientos de alcoholismo, adicci&#243;n a las drogas, condiciones nerviosas o condiciones <br/></p>
<p>mentales. <br/>d)<b> Enfermedad: </b>Alteraci&#243;n de la salud que resulte de la acci&#243;n de agentes morbosos de origen <br/></p>
<p>interno o externo con relaci&#243;n al organismo, que se traduce en malestar o desorden. <br/>e) <b>Emergencia M&#233;dica: </b>La aparici&#243;n inesperada y repentina de una condici&#243;n m&#233;dica <br/></p>
<p>acompa&#241;ada de s&#237;ntomas serios que pongan en peligro la vida de El Asegurado, en la que se <br/>requiera la atenci&#243;n m&#233;dica inmediata, siempre que se encuentre cubierta, no se considerar&#225; en <br/>ning&#250;n caso emergencia m&#233;dica aquella que se presente despu&#233;s de transcurridos un lapso de <br/>setenta y dos (72) horas de presentada la condici&#243;n m&#233;dica. Una causa de emergencia m&#233;dica <br/>son los accidentes. <br/></p>
<p>f) <b>Enfermedad Cong&#233;nita: </b>Toda aquella alteraci&#243;n o desviaci&#243;n del estado fisiol&#243;gico de una o <br/>varias partes del cuerpo humano que tiene origen durante el per&#237;odo de gestaci&#243;n, evidente al <br/>momento del nacimiento o posteriormente. <br/></p>
<p>g)<b> Enfermedad Preexistente: </b>Enfermedad que pueda comprobarse ha sido adquirida con <br/>anterioridad a la fecha en que se haya celebrado el contrato de seguro, que sea conocida por El <br/>Tomador o El Asegurado. <br/></p>
<p>h) <b>Evento: </b>Cada una de las condiciones m&#233;dicas cubiertas por la P&#243;liza, agudas y/o cr&#243;nicas y sus <br/>complicaciones, que ocurran durante la vigencia de la misma, las cuales requieran tratamiento <br/>m&#233;dico y/o quir&#250;rgico. <br/></p>
<p>i) <b>Gasto M&#233;dico Razonable y Acostumbrado: </b>Se considera gasto razonable al costo promedio <br/>calculado por El Asegurador, del gasto m&#233;dico, quir&#250;rgico y hospitalario de instituciones m&#233;dicas <br/>ubicadas en una misma &#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella <br/>en donde fue atendido El Asegurado, el cual corresponde a una intervenci&#243;n o tratamiento igual <br/>o similar, libre de complicaciones, y que de acuerdo con las condiciones de esta P&#243;liza se <br/>encuentre cubierto. Dicho promedio ser&#225; calculado sobre la base de las estad&#237;sticas que tenga <br/>El Asegurador de los gastos facturados en el mes inmediatamente anterior a la fecha en que El <br/>Asegurado incurri&#243; en dichos gastos, incrementados seg&#250;n el &#205;ndice de Precios al Consumidor <br/>(IPC) calculados en el mismo mes por el Banco Central de Venezuela, o los baremos de las <br/>instituciones m&#233;dicas que se encuentren vigentes para la mencionada fecha. Cuando este <br/>promedio no pueda ser obtenido, el gasto razonable ser&#225; el monto facturado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 9 de 16 <br/></p>
<p>j) <b>Lesi&#243;n: </b>Da&#241;o causado al organismo por un accidente o enfermedad que ocurra durante la <br/>vigencia de la P&#243;liza. <br/></p>
<p>k) <b>M&#233;dicamente Necesario o Necesidad M&#233;dica: </b>Significa que un tratamiento, servicio, <br/>medicamento o estancia en un hospital: <br/>1. Es apropiado y esencial para el diagn&#243;stico y tratamiento de la enfermedad de El Asegurado. <br/>2. No excede en alcance, duraci&#243;n, o intensidad el nivel de cuidado necesario para proporcionar <br/></p>
<p>un diagn&#243;stico o tratamiento seguro, adecuado y apropiado. <br/>3. Ha sido prescrito por un m&#233;dico. <br/>4. Es consistente con las normas profesionales ampliamente aceptadas por la comunidad <br/></p>
<p>m&#233;dica del pa&#237;s donde se presta el servicio o tratamiento. <br/>5. En el caso de un paciente internado en un hospital o centro de transplante, no puede ser <br/></p>
<p>administrado fuera de dicha instituci&#243;n sin riesgo para el paciente. <br/> La necesidad m&#233;dica es determinada por El Asegurador sobre la base de la definici&#243;n <br/></p>
<p>anterior. El hecho de que un tratamiento, servicio o suministro haya sido prescrito, <br/>recomendado, aprobado o suministrado por un m&#233;dico no es necesariamente suficiente para <br/>que El Asegurador deba considerarlo m&#233;dicamente necesario. <br/></p>
<p>l) <b>Plazo de Espera: </b>Es aquel per&#237;odo dentro de la vigencia de la cobertura de la P&#243;liza, durante el <br/>cual El Asegurador no cubre determinados riesgos. <br/></p>
<p>m) <b>Servicio de Hospital y/o Cl&#237;nica: </b>Tratamiento y servicios m&#233;dicamente necesarios ordenados <br/>por un m&#233;dico a El Asegurado que ha sido admitido como paciente en una cl&#237;nica y/u hospital. <br/></p>
<p>n)<b> Servicio Ambulatorio: </b>Tratamiento m&#233;dico o intervenci&#243;n quir&#250;rgica, suministrada a El <br/>Asegurado sin que &#233;ste se encuentre hospitalizado o internado en un hospital o cl&#237;nica que <br/>operen de conformidad con la ley. <br/></p>
<p>o)<b> Servicios de Laboratorio y Rayos X: </b>Unidades que realizan ex&#225;menes de laboratorio, <br/>radiograf&#237;as y procedimientos de medicina necesarios, usados para diagnosticar y tratar <br/>enfermedades, siempre que sean ordenados por un m&#233;dico. <br/></p>
<p>p)<b> Enfermedad Cr&#243;nica: </b>Toda aquella patolog&#237;a cuyos s&#237;ntomas sean prolongados en el tiempo <br/>por m&#225;s de tres meses o aquellos casos en los cuales a pesar de no tener sintomatolog&#237;a, exista <br/>una lesi&#243;n anat&#243;mica demostrable cuyo tiempo de evoluci&#243;n sea superior a los tres meses; y <br/>principalmente aquellos casos en los cuales el tratamiento m&#233;dico suministrado no logre la <br/>curaci&#243;n total de la patolog&#237;a, sino que act&#250;e como tratamiento paliativo o produzca &#250;nicamente <br/>remisiones de la enfermedad en las que puedan aparecer brotes de reagudizaci&#243;n <br/>posteriormente. <br/></p>
<p>q)<b> Red de Proveedores: </b>Grupo de cl&#237;nicas, hospitales, ambulatorios, m&#233;dicos u otros proveedores <br/>de servicios y suministros m&#233;dico-hospitalarios seleccionados por El Asegurador, con quienes ha <br/>establecido convenios para la prestaci&#243;n de servicios relacionados con el objeto del seguro. <br/></p>
<p>r) <b>Reembolso: </b>Modalidad de pago de las indemnizaciones que puedan corresponder, que consiste <br/>en el reintegro de los gastos ocasionados y cubiertos por esta p&#243;liza. <br/></p>
<p>s)<b> M&#233;dico: </b>Profesional legalmente autorizado para ejercer la medicina seg&#250;n las leyes y normas de <br/>la jurisdicci&#243;n donde ha sido prestado el servicio y la cual practica dentro de los l&#237;mites regulares <br/>y admisibles de cualquier autorizaci&#243;n legal que sea pertinente. El t&#233;rmino &quot;MEDICO&quot; no incluye <br/>a dentista (odont&#243;logo, ortodoncista), quiropr&#225;ctico, opt&#243;metra, podiatra o cualquier otro <br/>profesional cuya especialidad no est&#233; reconocida por las autoridades del pa&#237;s donde fue <br/>prestado el servicio m&#233;dico. <br/></p>
<p>t) <b>Enfermedad Infecciosa Aguda: </b>S&#237;ndrome Cl&#237;nico, caracterizado por s&#237;ntomas y signos que <br/>afectan la participaci&#243;n de un &#243;rgano o sistema, producido por los siguientes microorganismos: <br/>Clamidias, Rikettsias, Micoplasma, Espiroquetas, Bacterias, Hongos y Par&#225;sitos, en donde el <br/>individuo puede requerir atenci&#243;n m&#233;dica ambulatoria u hospitalizaci&#243;n para el control y curaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 10 de 16 <br/></p>
<p><b>Cl&#225;usula 3. Coberturas de la P&#243;liza</b> <br/>Gastos Cubiertos por Concepto de Atenci&#243;n M&#233;dica por Hospitalizaci&#243;n, Cirug&#237;a y Tratamiento <br/>Ambulatorio. <br/>A los efectos de esta Cobertura se entender&#225; por Gastos Cubiertos por concepto de atenci&#243;n <br/>m&#233;dica por hospitalizaci&#243;n, cirug&#237;a y tratamiento ambulatorio los gastos m&#233;dicos razonables y <br/>acostumbrados incurridos por El Asegurado durante la vigencia de esta P&#243;liza por tratamientos, <br/>servicios o suministros m&#233;dicamente necesarios, como resultado de, o en relaci&#243;n con siniestros <br/>ocurridos durante la vigencia de la P&#243;liza. Concluida la vigencia de la P&#243;liza y si la misma no fuere <br/>renovada, El Asegurador indemnizar&#225; los gastos incurridos por los servicios que se est&#233;n prestando <br/>para ese momento, todo de conformidad con las condiciones y t&#233;rminos de la presente P&#243;liza. <br/>Solamente se consideran gastos cubiertos, los incurridos por: <br/>1. Un Hospital o cl&#237;nica en el cual se incluyen: <br/></p>
<p>1.1. Habitaci&#243;n sencilla, comidas y servicio general de enfermer&#237;a durante la permanencia en la <br/>habitaci&#243;n sencilla, sala o pabell&#243;n, o unidad de cuidado intensivo.  <br/></p>
<p>1.2. Los servicios prestados en el departamento de consulta externa de un hospital. <br/>2. Un centro de cirug&#237;a ambulatoria independiente, pero solamente si el tratamiento, cirug&#237;a, <br/></p>
<p>servicio o suministro hubiese estado cubierto bajo esta Cobertura de haber sido proporcionado <br/>en un hospital y/o cl&#237;nica. <br/></p>
<p>3. Visitas m&#233;dicas efectuadas a El Asegurado mientras se encuentre recluido en un Hospital o <br/>Cl&#237;nica. <br/></p>
<p>4. Los servicios, tratamientos o suministros m&#233;dicos y quir&#250;rgicos de: <br/>4.1. Anestesia y su administraci&#243;n, siempre que haya sido proporcionada por un anestesi&#243;logo <br/></p>
<p>profesional y legalmente autorizado para el ejercicio de esta profesi&#243;n.  <br/>4.2. Ex&#225;menes de laboratorio y patolog&#237;a, ex&#225;menes de rayos x, is&#243;topos radioactivos, <br/></p>
<p>quimioterapia, electrocardiogramas, terapia de rayos x, ecocardiograf&#237;as, mielogramas, <br/>electroencefalograf&#237;a, angiograf&#237;as, tomograf&#237;as computarizadas, y otras pruebas y <br/>tratamientos similares, requeridos para el diagn&#243;stico y tratamiento de las enfermedades <br/>cubiertas, siempre que hayan sido suministrados por un m&#233;dico, o bajo la supervisi&#243;n <br/>m&#233;dica. <br/></p>
<p>4.3. Transfusiones de sangre, aplicaci&#243;n de plasma y sueros.  <br/>4.4. Consumo de ox&#237;geno, aplicaci&#243;n de soluciones intravenosas e inyecciones. <br/></p>
<p>5. Drogas y medicinas para cuya obtenci&#243;n se requiera una receta o prescripci&#243;n de un m&#233;dico, y <br/>siempre que sean dispensadas por un farmac&#233;utico licenciado y sean m&#233;dicamente necesarias. <br/></p>
<p>6. Servicio de ambulancia terrestre dentro del Territorio Nacional, siempre que hayan sido <br/>previamente autorizado por El Asegurador. <br/></p>
<p>7. Honorarios m&#233;dicos por Cirug&#237;a: Este beneficio se otorgar&#225; por concepto de Honorarios M&#233;dicos <br/>correspondientes al Cirujano Principal, Primer Ayudante, Segundo Ayudante y al Anestesi&#243;logo, <br/>ocasionados por una intervenci&#243;n quir&#250;rgica. Los montos m&#225;ximos a indemnizar por concepto de <br/>Honorarios M&#233;dicos ser&#225;n los gastos m&#233;dicos razonables y acostumbrados aplicados al tipo de <br/>intervenci&#243;n practicada. <br/></p>
<p> Si el asegurado en el curso de la Hospitalizaci&#243;n o intervenci&#243;n le fueren practicadas por dos <br/>(02) o m&#225;s Cirujanos diferentes intervenciones, el monto de los gastos m&#233;dicos cubiertos ser&#225; el <br/>correspondiente a la suma de los Gastos Razonables calculados por separado sobre cada <br/>intervenci&#243;n. <br/></p>
<p> Si en el curso de una intervenci&#243;n quir&#250;rgica se efectuaren por un solo Cirujano dos o m&#225;s <br/>intervenciones m&#233;dicamente necesarias por una o varias v&#237;as, los Honorarios M&#233;dicos se <br/>indemnizar&#225;n considerando la intervenci&#243;n de mayor costo m&#225;s un cincuenta por ciento (50%) <br/>de la segunda. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 11 de 16 <br/></p>
<p>8. Tratamientos no Quir&#250;rgicos: <br/> Se cubrir&#225;n los Honorarios M&#233;dicos derivados de tratamientos o visitas m&#233;dicas en los casos de <br/></p>
<p>enfermedad o accidente existiendo hospitalizaci&#243;n o no. <br/>9. Otras atenciones: <br/></p>
<p>9.1. Tratamientos o intervenciones odontol&#243;gicas que sean necesarias como consecuencia de un <br/>accidente ocurrido durante la vigencia de la P&#243;liza y cubierto por &#233;sta. <br/></p>
<p>9.2. Cirug&#237;a Pl&#225;stica, Cosm&#233;tica o Reconstructiva que sea necesaria como consecuencia de un <br/>Accidente o C&#225;ncer ocurrido durante la fecha de vigencia de la P&#243;liza. <br/></p>
<p>9.3. Tratamientos m&#233;dicos para enfermedades cr&#243;nicas, contra&#237;das durante la vigencia de la <br/>P&#243;liza. <br/></p>
<p>9.4. Medicina F&#237;sica y de Rehabilitaci&#243;n que se requiera como consecuencia de un accidente, <br/>intervenci&#243;n o enfermedad ocurrida durante la vigencia de esta P&#243;liza, hasta un m&#225;ximo de <br/>veinte (20) sesiones por evento siempre y cuando sea M&#233;dicamente Necesario. <br/></p>
<p>9.5. Enfermedad, Accidente o defectos cong&#233;nitos padecidos por un reci&#233;n nacido, siempre que <br/>el parto este cubierto por el Anexo de Maternidad y sea incluido en la p&#243;liza dentro de los <br/>treinta (30) d&#237;as siguientes a la fecha de nacimiento. <br/></p>
<p><b>Cl&#225;usula 4. Obligaciones dEl Asegurado en Caso de Reembolso </b> <br/>Para el cobro de la indemnizaci&#243;n a que hubiere lugar de acuerdo a lo establecido en el presente <br/>contrato, El Tomador, El Asegurado, o El Beneficiario debe cumplir con los siguientes requisitos: <br/>a) Notificar la ocurrencia del siniestro a trav&#233;s de los formularios establecidos por El Asegurador <br/></p>
<p>para tal fin, inmediatamente o a m&#225;s tardar dentro de los treinta (30) d&#237;as continuos siguientes a <br/>la fecha en que tenga conocimiento del mismo.  <br/></p>
<p>b) Entregar a El Asegurador dentro de los diez (10) d&#237;as h&#225;biles siguientes a la fecha de notificaci&#243;n <br/>y debidamente cumplimentados, los formularios de que dispone El Asegurador para realizar el <br/>reclamo o la solicitud de servicio, junto con el informe y la certificaci&#243;n del m&#233;dico tratante, la <br/>informaci&#243;n de la instituci&#243;n m&#233;dica, todos los ex&#225;menes m&#233;dicos (Laboratorio, Rayos X, <br/>Resonancias, Biopsias etc.), facturas y recibos originales debidamente cancelados y cualquier <br/>otra documentaci&#243;n relacionada con los servicios recibidos.  <br/></p>
<p>c) Una vez efectuada la entrega de los formularios de reclamo acompa&#241;ados de todos los <br/>requisitos se&#241;alados en el literal anterior (b), El Asegurador queda facultado para exigir en una <br/>sola oportunidad, toda la informaci&#243;n m&#233;dica adicional que estime necesaria y razonable con <br/>referencia a la evaluaci&#243;n de la reclamaci&#243;n en un tiempo m&#225;ximo de treinta (30) d&#237;as h&#225;biles <br/>siguientes, contados desde la entrega del &#250;ltimo requisito solicitado en el literal (b), a su vez, El <br/>Asegurado dispone de treinta (30) d&#237;as continuos, para entregar dicha documentaci&#243;n, contados <br/>a partir de la fecha de su exigencia. <br/></p>
<p>El Asegurador mantendr&#225; control sobre la confidencialidad de la informaci&#243;n recibida, y no podr&#225; <br/>revelarla a organizaci&#243;n externa alguna sin el previo consentimiento de El Tomador o El Asegurado, <br/>dado mediante notificaciones escritas, o por cl&#225;usulas contractuales o convenios, o por la exigencia <br/>de la Ley vigente. <br/><b>Cl&#225;usula 5. Personas Asegurables</b> <br/>A efectos de la contrataci&#243;n de esta P&#243;liza, ser&#225;n asegurables las personas que para la fecha de <br/>emisi&#243;n de la p&#243;liza o su inclusi&#243;n en la misma, cumplan con los siguientes requisitos: <br/>a) Como Asegurado Titular: persona cuya edad sea mayor o igual de dieciocho (18) a&#241;os y menor o <br/></p>
<p>igual de sesenta y cinco (65) a&#241;os. <br/>b) Los hijos, nietos, hermanos y sobrinos de El Asegurado, los cuales podr&#225;n ser incluidos en la <br/></p>
<p>P&#243;liza &#250;nicamente si est&#225;n solteros y sean menores de veinticinco (25) a&#241;os. <br/>c) Cualquier otro familiar de El Asegurado Titular o persona a su servicio cuya edad sea menor o <br/></p>
<p>igual a sesenta y cinco (65) a&#241;os de edad. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 12 de 16 <br/></p>
<p>Cualquier persona que quiera asegurarse debe gozar de buena salud y no tener defectos f&#237;sicos o <br/>mutilaciones relevantes al momento de solicitar la P&#243;liza.  <br/><b>Cl&#225;usula 6. Agotamiento de la Suma Asegurada</b> <br/>La suma Asegurada se agotar&#225; por enfermedad contra&#237;da o accidente sufrido, por cada Asegurado y <br/>a&#241;o de vigencia de la P&#243;liza. Si los Gastos Cubiertos por los que se haga responsable El <br/>Asegurador alcanzan la Suma Asegurada para una determinada enfermedad contra&#237;da o accidente <br/>sufrido, no se cubrir&#225;n m&#225;s gastos de ese asegurado para esa enfermedad o accidente por el tiempo <br/>que reste hasta que se renueve la P&#243;liza. <br/>El monto correspondiente al deducible aplicar&#225; en los casos de gastos cubiertos por la p&#243;liza por <br/>concepto de atenci&#243;n m&#233;dica de hospitalizaci&#243;n, cirug&#237;a y tratamiento ambulatorio; por cada evento <br/>y para cada Asegurado. <br/><b>Cl&#225;usula 7. Selecci&#243;n de M&#233;dicos, Cl&#237;nicas u Hospitales </b> <br/>El Asegurado podr&#225; elegir el m&#233;dico, la cl&#237;nica o el hospital que le pueda prestar los servicios que <br/>requiera, siempre que tal m&#233;dico, cl&#237;nica u hospital est&#233; adscrito a la Red de Proveedores de El <br/>Asegurador, salvo que por las condiciones m&#233;dicas del caso y por el lugar donde se presente la <br/>situaci&#243;n El Asegurador considere razonable que El Asegurado no haya podido acceder a los <br/>servicios de un m&#233;dico, hospital y/o cl&#237;nica adscrito a la red de proveedores, en cuyo caso El <br/>Asegurado podr&#225; ser atendido por un m&#233;dico, cl&#237;nica u hospital no adscrito a la red de proveedores <br/>quedando sujeto a la aplicaci&#243;n de gastos m&#233;dicos razonables y acostumbrados. <br/>El Asegurador pondr&#225; trimestralmente a disposici&#243;n de sus asegurados e intermediarios de seguros, <br/>informaci&#243;n actualizada correspondiente a los m&#233;dicos, cl&#237;nicas y hospitales que integran la Red de <br/>Proveedores. A su vez El Asegurador publicar&#225; mediante avisos colocados en cada una de sus <br/>oficinas de atenci&#243;n al p&#250;blico y en los medios de informaci&#243;n electr&#243;nicos, los centros asistenciales <br/>proveedores con los cuales deben haber suscrito los contratos que aseguren dicha prestaci&#243;n <br/>durante el trimestre en referencia. De igual manera emplear&#225; un centro de atenci&#243;n telef&#243;nica. <br/><b>Cl&#225;usula 8. Modalidades de Pago de la Indemnizaci&#243;n</b> <br/>El Asegurador emplear&#225; las siguientes modalidades para hacer efectiva la indemnizaci&#243;n: <br/>1. <b>Carta de Compromiso o Carta-Aval: </b>En caso de atenci&#243;n m&#233;dica electiva, El Asegurado podr&#225; <br/></p>
<p>solicitar a El Asegurador una carta de compromiso o carta aval, mediante la cual El Asegurador <br/>se har&#225; responsable ante el m&#233;dico o instituci&#243;n m&#233;dica que prestar&#225; la atenci&#243;n por los gastos <br/>cubiertos que correspondan seg&#250;n las condiciones y l&#237;mites de la P&#243;liza. Ante tal solicitud, El <br/>Asegurador evaluar&#225; los recaudos presentados para determinar la posibilidad de otorgar la carta <br/>compromiso o carta-aval. El Asegurado debe entregar al Asegurador el presupuesto emitido por <br/>el m&#233;dico o instituci&#243;n m&#233;dica, ex&#225;menes m&#233;dicos, informe m&#233;dico que justifique la necesidad <br/>m&#233;dica y cualquier otro documento relacionado con la atenci&#243;n. De no ser procedente su <br/>emisi&#243;n El Asegurador informar&#225; a El Asegurado las causas de hecho y de derecho que <br/>justifican tal decisi&#243;n. <br/></p>
<p> En caso de otorgar carta-aval, El Asegurador se reserva el derecho de someter a El Asegurado a <br/>reconocimiento o control de los m&#233;dicos designados por &#233;ste, as&#237; como a visitarle en la cl&#237;nica <br/>elegida durante su hospitalizaci&#243;n y exigir toda la documentaci&#243;n que considere necesaria para <br/>el an&#225;lisis del reclamo. <br/></p>
<p>2. <b>Clave de Emergencia: </b>En caso de atenci&#243;n m&#233;dica de emergencia, El Asegurado podr&#225; solicitar <br/>a El Asegurador una clave de emergencia, mediante la cual El Asegurador se har&#225; responsable, <br/>ante el m&#233;dico o la instituci&#243;n m&#233;dica que prestar&#225; la atenci&#243;n, por los gastos cubiertos que <br/>correspondan seg&#250;n las condiciones y l&#237;mites de la P&#243;liza. De no ser procedente su emisi&#243;n, El <br/>Asegurador informar&#225; a El Asegurado las causas de hecho o de derecho que justifican tal <br/>decisi&#243;n.  <br/></p>
<p> No ser&#225;n otorgadas Claves de Emergencia ni Cartas Avales que comprometan a El Asegurador <br/>ante m&#233;dicos, cl&#237;nicas u hospitales no adscritos a la Red de Proveedores de El Asegurador. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 13 de 16 <br/></p>
<p>3. <b>Reembolso: </b>En caso de atenci&#243;n m&#233;dica que hubiese sido cancelada por El Asegurado, por no <br/>haberse hecho uso de las modalidades de servicio se&#241;aladas en el aparte 1 y en el aparte 2, El <br/>Asegurado podr&#225; solicitar el reembolso del monto correspondiente a los gastos cubiertos por El <br/>Asegurador. <br/>En caso de gastos ocurridos fuera de la Rep&#250;blica Bolivariana de Venezuela, toda la documentaci&#243;n <br/>a presentar debe ser autenticada en idioma espa&#241;ol en el Consulado de la Rep&#250;blica Bolivariana de <br/>Venezuela en el pa&#237;s donde se haya efectuado el gasto. El pago de los servicios causados en el <br/>exterior se efectuar&#225; en bol&#237;vares, considerando la tasa de cambio oficial para la venta en la <br/>Rep&#250;blica Bolivariana de Venezuela de la moneda en que est&#225;n expresados los gastos, <br/>correspondiente a la fecha en que se haya incurrido en los mismos. <br/>Queda entendido y convenido que la emisi&#243;n de la carta de compromiso o de la Clave de <br/>Emergencia no constituye una obligaci&#243;n contractual, sino la prestaci&#243;n de un servicio por parte de <br/>El Asegurador a sus asegurados. En consecuencia, El Asegurador se reserva el derecho de aceptar <br/>o rechazar la emisi&#243;n de la Carta de compromiso o Clave de emergencia solicitada, en virtud de las <br/>Condiciones Generales y Particulares de esta P&#243;liza; as&#237; como negarla en aquellos casos en que la <br/>informaci&#243;n suministrada no permita determinar con certeza que el caso estuviera cubierto, hasta <br/>tanto no se presenten otros documentos complementarios, o se lleve a cabo el tratamiento m&#233;dico <br/>y/o quir&#250;rgico, o El Asegurado se someta a una evaluaci&#243;n en el departamento m&#233;dico de El <br/>Asegurador, o con un m&#233;dico especialista recomendado y pagado por &#233;ste. <br/><b>Cl&#225;usula 9. Cooperaci&#243;n de El Asegurado</b> <br/>En caso de reclamaci&#243;n en virtud de la presente P&#243;liza, El Asegurado proceder&#225; a dar aviso a El <br/>Asegurador, anexando los recaudos originales, e igualmente adoptar&#225; todas las medidas que fuesen <br/>necesarias para reducir al m&#237;nimo las consecuencias de la causa que origin&#243; la necesidad de la <br/>atenci&#243;n m&#233;dica. Asimismo cuidar&#225; y vigilar&#225; que el costo de los servicios m&#233;dicos, hospitalarios y <br/>de farmacia que reciba, sea razonable y justo. Igualmente permitir&#225; y colaborar&#225; con El Asegurador <br/>para adoptar las medidas razonables con el objeto de obtener el mismo fin. <br/>El Asegurado se obliga a certificar la exactitud de sus reclamaciones mediante una declaraci&#243;n <br/>hecha bajo juramento o en cualquier otra forma legal; y a autorizar a cuantos m&#233;dicos le atendieren, <br/>a proporcionar a El Asegurador cualquier informaci&#243;n acerca de su estado f&#237;sico, historia cl&#237;nica y <br/>dem&#225;s circunstancias que originaron la reclamaci&#243;n. Asimismo, El Asegurado autoriza a El <br/>Asegurador a actuar en su nombre ante el colegio de m&#233;dicos o cualquier instituci&#243;n competente, <br/>para solicitar cuando lo estime conveniente, evaluaci&#243;n, reconsideraci&#243;n, o dictamen sobre la <br/>razonabilidad de los gastos presentados sobre cualquier reclamaci&#243;n. <br/>Si se tratare de un accidente, El Asegurado entregar&#225; a El Asegurador una declaraci&#243;n por escrito <br/>suministrando todos los datos relacionados con el accidente que razonablemente se le pudiera exigir <br/>a m&#225;s tardar dentro de los treinta (30) d&#237;as siguientes a la ocurrencia del accidente. <br/><b>Cl&#225;usula 10. Plazos de Espera </b> <br/>Todos los asegurados tienen derecho a disfrutar de los beneficios previstos en esta p&#243;liza, una vez <br/>transcurridos los plazos de espera que se especifican a continuaci&#243;n, los cuales ser&#225;n contados a <br/>partir de la fecha de comienzo de la p&#243;liza, de su rehabilitaci&#243;n, aumento de suma asegurada <br/>solicitada por el tomador y solo por el incremento o para los nuevos asegurados a partir de la fecha <br/>de inclusi&#243;n:  <br/>a) Ninguno: En caso de accidentes, emergencias m&#233;dicas y las siguientes enfermedades: meningo-<br/></p>
<p>encefalitis, fiebre reum&#225;tica, malaria, neumon&#237;a, gastroenteritis, abcesos, apendicitis y <br/>pielonefritis contra&#237;das dentro de la vigencia del seguro. Si al ocurrir un accidente, existiese una <br/>enfermedad y esta agravase las consecuencias del mismo, o el accidente agravase la <br/>enfermedad, el caso ser&#225; considerado a los efectos de este seguro y la aplicaci&#243;n de plazos de <br/>espera, como un caso de enfermedad y no de accidente. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 14 de 16 <br/></p>
<p>b) Tres (3) meses: En caso de enfermedades infecciosas agudas no mencionadas en el literal <br/>anterior y contra&#237;das dentro de la vigencia del seguro.  <br/></p>
<p>c) Enfermedad o defectos cong&#233;nitos padecidos por un reci&#233;n nacido, no tendr&#225;n Plazos de <br/>espera, siempre que el parto este cubierto por el Anexo de Maternidad y sea incluido en la p&#243;liza <br/>dentro de los treinta (30) d&#237;as siguientes a la fecha de nacimiento.  <br/></p>
<p><b>Cl&#225;usula 11. Exclusiones Temporales </b> <br/>Los servicios m&#233;dicos originados por las enfermedades indicadas no estar&#225;n cubiertos durante los <br/>siguientes per&#237;odos, los cuales ser&#225;n contados a partir de la fecha de comienzo de la p&#243;liza, de su <br/>rehabilitaci&#243;n, aumento de suma asegurada solicitada por el tomador y solo por el incremento o para <br/>los nuevos asegurados a partir de la fecha de inclusi&#243;n:  <br/>1. Doce (12) meses en casos de hernias de la pared abdominal, cura operatoria de eventraci&#243;n, <br/></p>
<p>enfermedad ulcero-p&#233;ptica, hemorroides, prolapso genital, fibromatosis uterinas, litiasis vesicular <br/>y renal con sus complicaciones, hernias discales no traum&#225;ticas y fisura anal.  <br/></p>
<p>2. Veinticuatro (24) meses para Enfermedades Preexistentes, salvo aquellas enfermedades que El <br/>Asegurador hubiere acordado con El Asegurado que no tendr&#237;an cobertura, en cuyo caso El <br/>Asegurador no estar&#225; obligado en ning&#250;n momento a indemnizar los gastos incurridos por tales <br/>enfermedades preexistentes. Sin embargo estar&#225;n cubiertas desde el inicio de la P&#243;liza aquellas <br/>enfermedades preexistentes que El Asegurador haya acordado con El Asegurado que tendr&#237;an <br/>cobertura. <br/></p>
<p>3. Diez y ocho (18) meses para las siguientes enfermedades: enfermedades de otorrinolaringolog&#237;a <br/>(hipertrofia de cornetes, septo desviaci&#243;n e intervenciones para sinusitis, timpanocentesis y <br/>t&#237;mpanoplastia), prostatectom&#237;a, cura operatoria de cataratas, varicocele, fimosis y parafimosis, <br/>enfermedad diverticular del colon, enfermedad broncopulmonar obstructiva cr&#243;nica (EBPOC), <br/>diabetes mellitus y sus complicaciones, s&#237;ndrome varicoso y sus complicaciones cirug&#237;as <br/>cardiovasculares, aneurismas, cardiopat&#237;a isqu&#233;mica, arritmia card&#237;aca, osteoporosis no <br/>postmenopausia, patolog&#237;a de ligamentos y meniscopat&#237;a en rodilla, hiperplasia prost&#225;tica <br/>benigna, enfermedad inflamatoria pelviana, p&#243;lipos endometriales, incontinencia urinaria, <br/>tumores benignos con di&#225;metro mayor a un (01) cent&#237;metro y adenomas benignos de la mama, <br/>c&#225;ncer, enfermedades de la columna vertebral. <br/></p>
<p>No se aplicar&#225; lo mencionado en esta cl&#225;usula a los hijos reci&#233;n nacidos que sean inscritos en la <br/>P&#243;liza dentro de los treinta (30) d&#237;as siguientes a la fecha de su nacimiento, siempre que su <br/>nacimiento haya estado cubierto por esta P&#243;liza mediante el correspondiente Anexo de &quot;Cobertura <br/>de Maternidad y Cuidados del Reci&#233;n Nacido&quot;. <br/><b>Cl&#225;usula 12. Exclusiones Particulares </b> <br/>Esta P&#243;liza no cubre los gastos por servicios m&#233;dicos originados por las siguientes circunstancias: <br/>1. Verificaci&#243;n peri&#243;dica de la salud, ex&#225;menes de diagn&#243;sticos con o sin hospitalizaci&#243;n y todos <br/></p>
<p>aquellos ex&#225;menes que no tengan relaci&#243;n con la enfermedad tratada. Tratamientos <br/>desensibilizantes para alergias, vacunaciones, atenci&#243;n de estados gripales y virales. <br/></p>
<p>2. Cirug&#237;a Pl&#225;stica, Cosm&#233;tica o Reconstructiva que no sea necesaria como consecuencia de un <br/>Accidente o C&#225;ncer. Tratamientos M&#233;dicos o quir&#250;rgicos de patolog&#237;a no tumoral de las <br/>Gl&#225;ndulas Mamarias, Condici&#243;n o Enfermedad Fibroqu&#237;stica, Tratamiento quir&#250;rgico de <br/>Gl&#225;ndulas Supernumerarias. Mastoplastia reductora con fines est&#233;ticos y/o funcionales y <br/>gigantom&#225;stia. <br/></p>
<p>3. Tratamientos o intervenciones odontol&#243;gicas que no sean necesarios como consecuencia de un <br/>accidente.  <br/></p>
<p>4. Cirug&#237;as Ortop&#233;dicas y sus Tratamientos (enfermedad degenerativa, desviaci&#243;n angular, <br/>esqueleto axil y apendicular, enfermedades inflamatorias autoinmunes) a consecuencia de un <br/>accidente o enfermedad contra&#237;da fuera de la fecha de vigencia de la P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 15 de 16 <br/></p>
<p>5. Tratamientos o intervenciones de la regi&#243;n cr&#225;neo mandibular, incluyendo el s&#237;ndrome <br/>temporomandibular y otras condiciones relacionadas con la uni&#243;n entre la mand&#237;bula, el cr&#225;neo y <br/>los m&#250;sculos, nervios y otros tejidos en esa coyuntura. <br/></p>
<p>6. Cirug&#237;a de Refracci&#243;n de la Vista, cuando El Asegurado posea m&#233;dicamente menos de cinco <br/>(05) dioptr&#237;as. Servicios Optom&#233;tricos. <br/></p>
<p>7. Curas de Reposo, Alcoholismo, uso de sustancias estupefacientes y psicotr&#243;picas. <br/>Enfermedades Psiqui&#225;tricas y Mentales seg&#250;n clasificaci&#243;n Internacional, as&#237; como trastornos <br/>funcionales de la conducta (Neurosis, depresi&#243;n, ansiedad, psicosis). Enfermedades y/o <br/>accidentes producidos por el uso o consumo de alcohol, sustancias estupefacientes y <br/>psicotr&#243;picas, medicamentos que no est&#233;n prescritos por un m&#233;dico legalmente autorizado o <br/>inscrito en el Ministerio de Salud y Desarrollo Social. <br/></p>
<p>8. Tratamientos de Acupuntura, Homeopat&#237;a, Medicinas alternativas y otras no aceptadas por la <br/>Federaci&#243;n M&#233;dica Venezolana. <br/></p>
<p>9. S&#237;ndrome de Inmunodeficiencia Adquirida (SIDA) y/o enfermedades relacionadas con el virus <br/>HIV. Enfermedades de transmisi&#243;n sexual. Tratamiento del Virus del Papiloma Humano (VPH) y <br/>sus consecuencias. <br/></p>
<p>10. Maternidad y sus complicaciones, embarazo molar, embarazo ect&#243;pico, aborto espont&#225;neo o <br/>terap&#233;utico, parto normal, f&#243;rceps, parto prematuro, embarazo m&#250;ltiple y ces&#225;rea. Parto atendido <br/>por comadrona. Control por embarazo (consultas pre y post natales). Cuidados del Reci&#233;n <br/>Nacido en los eventos mencionados en este numeral, si fuera el caso. Abortos provocados sin <br/>fines terap&#233;uticos. <br/></p>
<p>11. Chequeos o controles ginecol&#243;gicos <br/>12. Tratamientos m&#233;dicos y/o quir&#250;rgicos, aplicados para la obesidad y/o reducci&#243;n de peso. <br/>13. Tratamientos m&#233;dicos y/o quir&#250;rgicos para enfermedades cr&#243;nicas no contra&#237;das durante la <br/></p>
<p>vigencia de la P&#243;liza. <br/>14. Pr&#225;ctica de actividades o deportes de alto riesgo de cualquier &#237;ndole, como son: paracaidismo, <br/></p>
<p>competencias de velocidad o de resistencia, parapente, vuelo en &#237;caros, vuelo a vela, artes <br/>marciales, boxeo, equitaci&#243;n, hipismo, submarinismo, motociclismo de velocidad, resistencia u <br/>obst&#225;culos, espeleolog&#237;a, alpinismo o competencias de riesgo. Tentativas de suicidios y/o <br/>lesiones autoinferidas o causadas a s&#237; mismo, bien sea dolosas o culposas. Participaci&#243;n activa <br/>en hechos delictivos, ri&#241;as o disturbios callejeros. <br/></p>
<p>15. Enfermedad epid&#233;mica o hechos catastr&#243;ficos, declarados como tales por las autoridades <br/>competentes. <br/></p>
<p>16. Tratamientos M&#233;dicos, Quir&#250;rgicos y sus consecuencias aplicados por: infertilidad, esterilizaci&#243;n <br/>en ambos sexos. Tratamientos relacionados con trastornos del crecimiento. Tratamiento por <br/>Cirug&#237;a para optar a un cambio de sexo o para mejorar la funci&#243;n sexual que no sea <br/>consecuencia directa de un accidente cubierto por la p&#243;liza). Reemplazo de injerto de pr&#243;tesis de <br/>pene. Inseminaci&#243;n Artificial e implantaci&#243;n artificial de embriones In Vitro. Disfunciones, <br/>insuficiencias e impotencia sexual. Enfermedad de Peyrone.  <br/></p>
<p>17. Tratamiento M&#233;dico para menarqu&#237;a, menopausia, andropausia y sus consecuencias. <br/>Tratamiento anticonceptivo, osteoporosis postmenop&#225;usica. <br/></p>
<p>18. Todo servicio para, o como resultado de un transplante, por el cual el receptor es provisto de <br/>equipo artificial o mec&#225;nico, o de artefactos dise&#241;ados para reemplazar &#243;rganos humanos, o <br/>cuando el donante es de especie animal. Transplante de &#243;rgano cuando la persona Asegurada <br/>sea donante para terceros. <br/></p>
<p>19. La compra o alquiler de aparatos de aire acondicionado, vaporizador, humidificador, <br/>deshumidificador, equipos para hacer ejercicios o similares, silla de ruedas de cualquier tipo, <br/>equipos o pr&#243;tesis ortop&#233;dicas, mec&#225;nicas o electr&#243;nicas, marcapasos, material especial para </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9203 (09-2020) 16 de 16 <br/></p>
<p>cirug&#237;a ortop&#233;dica; siempre que no sean m&#233;dicamente necesarios para el tratamiento de una <br/>afecci&#243;n. <br/></p>
<p>20. Tratamientos por terapia ocupacional, educacional y de lenguaje. <br/>21. Medicina F&#237;sica y de Rehabilitaci&#243;n, que no sea a consecuencia de un accidente, intervenci&#243;n o <br/></p>
<p>enfermedad cubierta por esta p&#243;liza. <br/>22. Servicios personales para comodidad de El Asegurado, radio, barber&#237;a o peluquer&#237;a, fuente de <br/></p>
<p>soda, gastos del acompa&#241;ante, estacionamiento, gastos de cobranza, gastos de facturaci&#243;n, <br/>florister&#237;a y/u ornamentos, art&#237;culos de higiene personal, art&#237;culos de uso personal o que no sean <br/>de &#237;ndole m&#233;dica, o servicios de cualquier clase proporcionados a un pariente cercano, <br/>acompa&#241;ante o asistente, cargos en exceso que correspondan a habitaciones especiales o de <br/>lujo y las llamadas telef&#243;nicas no locales y todo gasto que no tenga relaci&#243;n con el evento <br/>cubierto. <br/></p>
<p>23. Servicios m&#233;dicos recibidos en alguna instituci&#243;n hospitalaria del Estado o cualquier otro servicio <br/>m&#233;dico por el cual no se exija pago alguno al Asegurado. <br/></p>
<p>24. Medicinas sin prescripci&#243;n facultativa o no relacionadas con una Enfermedad o Accidente <br/>tratado, y todos los dem&#225;s gastos de material m&#233;dico - quir&#250;rgico, medicinas o instrumentos no <br/>desglosados en la facturaci&#243;n con respecto al nombre y cantidad utilizada. <br/></p>
<p>25. Servicios m&#233;dicos o medicamentos cuyas facturas presentadas no cumplan con las exigencias <br/>del SENIAT (Nro. de RIF preimpreso, Nro. de NIT, Raz&#243;n Social, fecha de facturaci&#243;n y domicilio <br/>fiscal). <br/></p>
<p>26. Servicios de Ambulancia A&#233;rea que no sea M&#233;dicamente Necesario, Enfermero(a) privado(a) <br/>para el cuidado del paciente fuera del centro hospitalario no autorizado expresamente por El <br/>Asegurador. <br/></p>
<p><b>Cl&#225;usula 13. Indisputabilidad</b> <br/>Esta P&#243;liza ser&#225; indisputable, en lo que respecta a enfermedades preexistentes que no hayan sido <br/>declaradas en la solicitud de seguro, de acuerdo con lo siguiente: <br/>a) Para aquellos Asegurados inscritos desde el inicio de la P&#243;liza, despu&#233;s de dos (2) a&#241;os <br/></p>
<p>ininterrumpidos, contados desde la fecha de comienzo o rehabilitaci&#243;n de esta P&#243;liza. <br/>b) Para aquellos Asegurados inscritos despu&#233;s de haber entrado en vigor esta P&#243;liza, luego de <br/></p>
<p>transcurridos dos (2) a&#241;os ininterrumpidos, contados desde su fecha de inclusi&#243;n o desde la <br/>fecha de rehabilitaci&#243;n de esta P&#243;liza, si &#233;sta es posterior a la fecha de inclusi&#243;n. <br/></p>
<p>c) Para los hijos de El Asegurado Titular que nazcan durante la vigencia de esta P&#243;liza cuyo <br/>nacimiento haya sido cubierto por la misma, mediante el correspondiente Anexo de &quot;Cobertura <br/>de Maternidad y cuidados del Reci&#233;n Nacido&quot;, la indisputabilidad ser&#225; inmediata, siempre que <br/>hayan sido inscritos dentro de los treinta (30) d&#237;as siguientes a la fecha de su nacimiento. <br/></p>
<p>En caso de no cumplirse lo estipulado en el literal c), es decir, que el hijo de El Asegurado Titular <br/>nacido durante la vigencia de la p&#243;liza no haya tenido cobertura para su nacimiento por esta p&#243;liza o <br/>que, en cualquier caso, no haya sido inscrito en el plazo de treinta (30) d&#237;as contados desde su <br/>nacimiento, la indisputabilidad de la P&#243;liza para dicho hijo ser&#225; despu&#233;s de dos (2) a&#241;os <br/>ininterrumpidos contados desde la fecha de su inclusi&#243;n o desde la fecha de rehabilitaci&#243;n de la <br/>P&#243;liza, si &#233;sta es posterior a la fecha de inclusi&#243;n. <br/>Igualmente si El Asegurado Titular solicitare un incremento del monto de la Suma Asegurada <br/>contratada inicialmente durante los dos (2) primeros a&#241;os de la celebraci&#243;n del contrato, esta <br/>cl&#225;usula ser&#225; aplicada, a partir de la fecha en que se produzca la ampliaci&#243;n de cobertura, para la <br/>cantidad en exceso de la originalmente contratada en los t&#233;rminos establecidos anteriormente.  <br/></p>
<p> <br/> <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia FSAA-003856 del 18/11/2013.  <br/>Publicada en la Gaceta Oficial de la Rep&#250;blica Bolivariana de Venezuela Nro. 40.316 del 16/12/2013 </p>

</div></div>
</body></html>