<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b>SM. 348 (04-2015) <br/></p>
<p>  <br/></p>
<p><b>P&#211;LIZA DE SEGURO SOLIDARIO DE SALUD <br/></b></p>
<p> <br/>Entre MERCANTIL SEGUROS, C.A., R.I.F. J-000901805, Inscrita en el Registro Mercantil Primero <br/>de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo el Nro. 66, <br/>Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder <br/>Popular de Econom&#237;a, Finanzas y Banca P&#250;blica, bajo el Nro. 74, que en adelante se denominar&#225; el <br/>Asegurador, representado por la ciudadana Mildred Documet, en su car&#225;cter de Gerente <br/>Operaciones de Suscripci&#243;n, debidamente facultada seg&#250;n consta en Acta de Junta Directiva N&#176; 09-<br/>752, de fecha 14 de octubre de 2009, y el Tomador, identificado en el Cuadro Recibo de Seguro <br/>Solidario, han convenido en suscribir el presente Contrato de Seguro Solidario, el cual est&#225; <br/>conformado y se regir&#225; de acuerdo con lo establecido en las Condiciones Generales, las <br/>Condiciones Particulares, el Cuadro Recibo de Seguro Solidario, la Solicitud de Seguro Solidario y <br/>los dem&#225;s documentos que formen parte integrante del mismo. <br/></p>
<p><b>CONDICIONES GENERALES <br/>CL&#193;USULA 1.- OBJETO.</b> <br/>El Asegurador se compromete a asumir los riesgos indicados en el Contrato de Seguro Solidario, <br/>hasta la suma asegurada se&#241;alada en el Cuadro Recibo de Seguro Solidario. <br/><b>CL&#193;USULA 2.- DEFINICIONES GENERALES. </b> <br/>A los efectos de esta P&#243;liza de Seguro Solidario, se entiende por: <br/><b>1. TOMADOR:</b> Persona natural que obrando por cuenta propia, contrata el seguro con el <br/></p>
<p>Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima. <br/><b>2. ASEGURADO:</b> Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos y se <br/></p>
<p>encuentra amparada por esta P&#243;liza de Seguro Solidario. <br/><b>3. ASEGURADO TITULAR:</b> Es el Tomador de la P&#243;liza de Seguro Solidario, quien debe <br/></p>
<p>pertenecer a la Poblaci&#243;n Asegurable, seg&#250;n se define en esta P&#243;liza.  <br/><b>4. ASEGURADOR:</b> Mercantil Seguros, C.A., quien asume los riesgos cubiertos en esta P&#243;liza. <br/><b>5. BENEFICIARIO:</b> Persona que tiene el derecho de recibir el pago a que hubiere lugar.  <br/><b>6. CONDICIONES PARTICULARES:</b> Aquellas que contemplan aspectos concretamente relativos <br/></p>
<p>al riesgo que se asegura. <br/><b>7. CUADRO RECIBO DE SEGURO SOLIDARIO:</b> Documento en el que se indica, como m&#237;nimo, <br/></p>
<p>la siguiente informaci&#243;n: n&#250;mero de la p&#243;liza, n&#250;mero de identificaci&#243;n en el Registro &#218;nico de <br/>Seguros Solidarios (R.U.S.S.), identificaci&#243;n completa del Asegurado Titular, identificaci&#243;n de <br/>los Dependientes y Beneficiarios, identificaci&#243;n completa del Asegurador y domicilio principal, <br/>coberturas contratadas, sumas aseguradas, monto de las primas, forma de pago, direcci&#243;n de <br/>cobro, vigencia de la p&#243;liza, vigencia del recibo, nombre y c&#243;digo del intermediario de seguros <br/>y firma del Asegurador. <br/>El Cuadro Recibo de Seguro Solidario ser&#225; entregado al Tomador al momento del pago de la <br/>prima solidaria, conjuntamente con las Condiciones Generales, las Condiciones Particulares, el </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 2 de 15 <br/></p>
<p>Anexo de Maternidad, si correspondiere, copia de la Solicitud de Seguro Solidario y dem&#225;s <br/>documentos que formen parte del contrato. Esta obligaci&#243;n no proceder&#225; en los casos en que <br/>los referidos documentos hayan sido previamente entregados. <br/></p>
<p><b>8. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO SOLIDARIO:</b> Las <br/>Condiciones Generales, las Condiciones Particulares, el Anexo de Maternidad, si fuere <br/>contratado con la P&#243;liza de Seguro Solidario de Salud, la Solicitud de Seguro Solidario, el <br/>Cuadro Recibo de Seguro Solidario y dem&#225;s documentos que por su naturaleza formen parte <br/>del contrato. <br/></p>
<p><b>9. PARTES DEL CONTRATO DE SEGURO SOLIDARIO:</b> El Asegurador y el Tomador. Adem&#225;s <br/>de las personas se&#241;aladas, el Asegurado y el Beneficiario forman parte del Contrato de Seguro <br/>Solidario.  <br/></p>
<p><b>10. POBLACI&#211;N ASEGURABLE:</b> Comprende a los jubilados, jubiladas, pensionados, <br/>pensionadas, adultos y adultas mayores, personas con discapacidad, personas con <br/>enfermedades f&#237;sicas y/o mentales y las personas cuyos ingresos mensuales no superen el <br/>equivalente a Veinticinco Unidades Tributarias (25 U.T.) <br/><b>10.1. Jubilados y Jubiladas:</b> Personas beneficiarias de una prestaci&#243;n econ&#243;mica por el <br/></p>
<p>cumplimiento de los requisitos previstos para el cese laboral. La prestaci&#243;n es vitalicia y <br/>s&#243;lo se extingue con la muerte del interesado. Es otorgada por instituciones p&#250;blicas o <br/>privadas.  <br/></p>
<p><b>10.2. Pensionados y Pensionadas: </b>Personas que reciben la prestaci&#243;n dineraria, otorgada <br/>en virtud de una disposici&#243;n jur&#237;dica que tiene como finalidad garantizar al ciudadano <br/>bienestar y seguridad social, que dependiendo de su situaci&#243;n puede ser por vejez, <br/>invalidez, incapacidad o sobreviviente. En esa categor&#237;a se incluyen a los pensionados y <br/>pensionadas por el Instituto Venezolano de los Seguros Sociales (I.V.S.S.).  <br/></p>
<p><b>10.3. Adultos y Adultas Mayores: </b>Persona con edad igual o mayor a sesenta (60) a&#241;os. <br/><b>10.4. Personas con Discapacidad: </b>Aquellas que por causas cong&#233;nitas o adquiridas <br/></p>
<p>presenten alguna disfunci&#243;n o ausencia de sus capacidades de orden f&#237;sico, mental, <br/>intelectual, sensorial o combinaciones de ellas; que al interactuar con diversas barreras <br/>le impliquen desventajas que dificultan o impidan su participaci&#243;n, inclusi&#243;n e integraci&#243;n <br/>a la vida familiar y social, as&#237; como el ejercicio pleno de sus derechos humanos en <br/>igualdad de condiciones con los dem&#225;s. La condici&#243;n de discapacidad debe ser de <br/>car&#225;cter permanente o que pueda demostrarse al momento de la Solicitud de Seguro <br/>Solidario que se mantendr&#225; por un per&#237;odo no menor a un (1) a&#241;o. La condici&#243;n deber&#225; <br/>ser diagnosticada por un m&#233;dico especialista en el &#225;rea. <br/></p>
<p><b>10.5. Personas con Enfermedades F&#237;sicas: </b>Aquellas que tengan una alteraci&#243;n de la salud <br/>y resulte de la acci&#243;n de agentes morbosos de origen interno o externo con relaci&#243;n al <br/>organismo, que origine reducci&#243;n de su capacidad funcional. <br/></p>
<p><b>10.6. Personas con Enfermedades Mentales: </b>Aquellas que tengan un trastorno mental, del <br/>comportamiento de la actividad intelectual o del estado de &#225;nimo. La condici&#243;n deber&#225; <br/>ser diagnosticada por el m&#233;dico especialista en el &#225;rea.  <br/></p>
<p><b>11. PRIMA SOLIDARIA:</b> Es la contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador <br/>al Asegurador en virtud de la celebraci&#243;n del Contrato de Seguro Solidario. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 3 de 15 <br/></p>
<p><b>12. REGISTRO &#218;NICO DE SEGUROS SOLIDARIOS (R.U.S.S.):</b> Es el mecanismo destinado a la <br/>recopilaci&#243;n de la informaci&#243;n relacionada con las emisiones, renovaciones, suscripciones <br/>m&#237;nimas, siniestros, prestaci&#243;n de servicios y cualquier otra referida a los Seguros Solidarios. <br/></p>
<p><b>13. SUMA ASEGURADA:</b> L&#237;mite m&#225;ximo de responsabilidad del Asegurador, indicado en el <br/>Cuadro Recibo de Seguro Solidario.  <br/></p>
<p><b>CL&#193;USULA 3.- VIGENCIA DE LA P&#211;LIZA </b> <br/>La vigencia de la P&#243;liza de Seguro Solidario ser&#225; anual y se har&#225; constar en el Cuadro Recibo de <br/>Seguro Solidario, con indicaci&#243;n de la fecha en que se emita, la hora y d&#237;a de su iniciaci&#243;n y <br/>vencimiento. El seguro mantendr&#225; su duraci&#243;n por el tiempo que corresponda a la prima pagada. <br/><b>CL&#193;USULA 4.- RENOVACI&#211;N.</b> <br/>La P&#243;liza de Seguro Solidario se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de <br/>duraci&#243;n del per&#237;odo anterior de vigencia de la P&#243;liza y por un plazo anual, siempre que el <br/>Tomador pague la prima solidaria correspondiente al nuevo per&#237;odo, de acuerdo con lo establecido <br/>en la Cl&#225;usula 5.- Plazo de Gracia, de las Condiciones Particulares de la presente P&#243;liza de <br/>Seguro Solidario, entendi&#233;ndose que la renovaci&#243;n no implica un nuevo contrato, sino la pr&#243;rroga <br/>del anterior. <br/>La pr&#243;rroga no proceder&#225; si el Tomador notifica al Asegurador su voluntad de no prorrogar, <br/>mediante una notificaci&#243;n escrita dirigida al domicilio del Asegurador que conste en el Cuadro <br/>Recibo de Seguro Solidario, efectuada con un plazo de por lo menos un (1) mes de anticipaci&#243;n a <br/>la conclusi&#243;n del per&#237;odo de vigencia de la P&#243;liza en curso. <br/>Igualmente, el Asegurador no estar&#225; obligado a renovar la P&#243;liza de Seguro Solidario, cuando el <br/>Asegurado Titular no demuestre su condici&#243;n de asegurabilidad dentro del mes anterior a la <br/>conclusi&#243;n del per&#237;odo de vigencia de la P&#243;liza en curso. <br/><b>CL&#193;USULA 5.- EXONERACI&#211;N DE RESPONSABILIDAD.</b> <br/>El Asegurador no estar&#225; obligado al pago correspondiente en los siguientes casos: <br/>a) Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta de &#233;stos, <br/></p>
<p>presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o <br/>documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros <br/>beneficios. <br/></p>
<p>b) Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del Beneficiario. <br/>c) Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/></p>
<p>Beneficiario. No obstante, el Asegurador debe efectuar el pago de la obligaci&#243;n derivada del <br/>siniestro si &#233;ste ha sido ocasionado en cumplimiento de deberes legales de socorro o en tutela <br/>de intereses comunes con el Asegurador en lo que respecta a la P&#243;liza. <br/></p>
<p>d) Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos <br/>hayan comenzado a correr por cuenta del Asegurador. <br/></p>
<p>e) Otras exoneraciones de responsabilidad establecidas en las Condiciones Particulares de esta <br/>P&#243;liza de Seguro Solidario. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 4 de 15 <br/></p>
<p><b>CL&#193;USULA 6.- FALSEDADES Y RETICENCIAS DE MALA FE. </b> <br/>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado, debidamente <br/>probadas, ser&#225;n causa de nulidad absoluta de la P&#243;liza de Seguro Solidario, si son de tal <br/>naturaleza que el Asegurador de haberlas conocido, no hubiese contratado o lo hubiese hecho en <br/>otras condiciones.  <br/><b>CL&#193;USULA 7.- OPORTUNIDAD DEL PAGO. </b> <br/>El Asegurador debe cumplir con el pago de su obligaci&#243;n derivada del siniestro en un lapso que no <br/>podr&#225; exceder de treinta (30) d&#237;as continuos, contados a partir de la fecha en que haya recibido el <br/>&#250;ltimo recaudo. <br/><b>CL&#193;USULA 8.- RECHAZO DEL SINIESTRO.</b> <br/>El Asegurador deber&#225; notificar por escrito al Asegurado, en el lapso se&#241;alado en la Cl&#225;usula <br/>anterior, las causas de hecho y de derecho que a su juicio justifican el rechazo total o parcial del <br/>pago de su obligaci&#243;n derivada del siniestro. <br/><b>CL&#193;USULA 9.- ARBITRAJE. </b> <br/>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza de Seguro Solidario. La tramitaci&#243;n del arbitraje <br/>se ajustar&#225; a lo dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo <br/>de Procedimiento Civil. <br/>El Superintendente de la Actividad Aseguradora podr&#225; actuar directamente o a trav&#233;s de los <br/>funcionarios que designe como &#225;rbitro arbitrador en aquellos casos en que sea designado de <br/>mutuo acuerdo por las partes, con motivo de divergencias que se susciten en la interpretaci&#243;n, <br/>aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza de Seguro Solidario. Las partes fijar&#225;n el procedimiento a seguir <br/>y la decisi&#243;n deber&#225; ser adoptada en un plazo que no exceda de treinta (30) d&#237;as h&#225;biles, una vez <br/>finalizado el lapso probatorio. En caso contrario, se aplicar&#225; el procedimiento previsto en la ley que <br/>rige la materia de arbitraje. <br/>El laudo arbitral ser&#225; de obligatorio cumplimiento. <br/><b>CL&#193;USULA 10.- CADUCIDAD. </b> <br/>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra el <br/>Asegurador o convenir con &#233;ste el Arbitraje previsto en la Cl&#225;usula anterior, si no lo hubiere hecho <br/>antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n: <br/></p>
<p>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de la notificaci&#243;n <br/>por escrito del rechazo. <br/></p>
<p>b) En caso de inconformidad con el pago de la indemnizaci&#243;n, un (1) a&#241;o contado a partir de la <br/>fecha en que el Asegurador hubiere efectuado el pago. <br/></p>
<p>c) En caso de inconformidad con la prestaci&#243;n del servicio, un (1) a&#241;o contado a partir de la <br/>fecha en que el Asegurado hubiere recibido el servicio a trav&#233;s de un proveedor ofrecido por <br/>el Asegurador. <br/></p>
<p>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento escrito por parte del Asegurador. <br/>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante el tribunal competente. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 5 de 15 <br/></p>
<p><b>CL&#193;USULA 11.- PRESCRIPCI&#211;N.</b> <br/>Las acciones derivadas de la P&#243;liza de Seguro Solidario prescriben a los tres (3) a&#241;os contados a <br/>partir del siniestro que dio nacimiento a la obligaci&#243;n. <br/><b>CL&#193;USULA 12.- AVISOS. </b> <br/>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la P&#243;liza de Seguro <br/>Solidario deber&#225; hacerse mediante comunicaci&#243;n escrita, telegrama o medio electr&#243;nico, con <br/>acuse de recibo, dirigido al domicilio principal o sucursal del Asegurador o a la direcci&#243;n del <br/>Tomador o del Asegurado que conste en la P&#243;liza, seg&#250;n sea el caso. <br/><b>CL&#193;USULA 13.- DOMICILIO ESPECIAL. </b> <br/>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza de Seguro <br/>Solidario, las partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar <br/>donde se celebr&#243; el Contrato de Seguro Solidario, a cuya Jurisdicci&#243;n declaran someterse las <br/>partes. <br/></p>
<p><b>CONDICIONES PARTICULARES <br/>CL&#193;USULA 1.- DEFINICIONES PARTICULARES.</b> <br/>Para todos los fines relacionados con esta P&#243;liza de Seguro Solidario, queda expresamente <br/>convenido que las siguientes definiciones tendr&#225;n la acepci&#243;n que se les asigna seguidamente: <br/>1. <b>ACCIDENTE</b>: Es todo suceso violento, s&#250;bito, externo y ajeno a la intencionalidad del Tomador <br/></p>
<p>o del Asegurado, que le cause a este &#250;ltimo lesiones corporales.  <br/>2. <b>DEPENDIENTES</b>: Los padres, el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de <br/></p>
<p>hecho y los hijos e hijas menores de veinticinco (25) a&#241;os de edad del Asegurado Titular o de <br/>su c&#243;nyuge o de la persona con quien mantenga uni&#243;n estable de hecho, siempre que <br/>dependan econ&#243;micamente del Asegurado Titular.  <br/></p>
<p>3. <b>EMERGENCIA M&#201;DICA</b>: Alteraci&#243;n de la salud de aparici&#243;n s&#250;bita que compromete la vida, la <br/>funci&#243;n o la integridad corporal, que requiere atenci&#243;n m&#233;dica inmediata. <br/></p>
<p>4. <b>ENFERMEDAD</b>: Alteraci&#243;n de la salud que resulte de la acci&#243;n de agentes morbosos de origen <br/>interno o externo con relaci&#243;n al organismo, que origine reducci&#243;n de su capacidad funcional y <br/>que requiera tratamiento m&#233;dico y/o intervenci&#243;n quir&#250;rgica. <br/></p>
<p>5. <b>ENFERMEDAD PREEXISTENTE O ADQUIRIDA</b>: Alteraci&#243;n de la salud que pueda <br/>comprobarse que ha sido contra&#237;da con anterioridad a la fecha de inicio de la P&#243;liza de Seguro <br/>Solidario o de la inclusi&#243;n del Asegurado en la misma, y sea conocida por el Tomador o el <br/>Asegurado. <br/></p>
<p>6. <b>ENFERMEDAD, DEFECTO O MALFORMACI&#211;N CONG&#201;NITA</b>: Alteraci&#243;n o desviaci&#243;n del <br/>estado fisiol&#243;gico de una o varias partes del cuerpo humano que existan desde la fecha de <br/>nacimiento o antes de la misma. Se considerar&#225; enfermedad preexistente si es conocida por el <br/>Tomador o el Asegurado a la fecha de inicio de la P&#243;liza de Seguro Solidario o de la inclusi&#243;n <br/>del Asegurado en &#233;sta.  <br/></p>
<p>7. <b>INSTITUCI&#211;N HOSPITALARIA</b>: Establecimiento permanente autorizado por el Organismo que <br/>corresponda, para suministrar asistencia m&#233;dica. No ser&#225; considerada instituci&#243;n hospitalaria, <br/>para los efectos de esta P&#243;liza de Seguro Solidario, los lugares de descanso para ancianos, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 6 de 15 <br/></p>
<p>centros exclusivos para tratamiento de drogadictos, de alcoh&#243;licos, ni lugares donde se <br/>proporcionen tratamientos naturistas. <br/></p>
<p>8. <b>M&#201;DICO</b>: Profesional de la medicina titulado e inscrito en el Ministerio con competencia en el <br/>&#225;rea de salud y en la instituci&#243;n que legalmente corresponda, para ejercer la profesi&#243;n m&#233;dica <br/>en el pa&#237;s donde presta sus servicios, cuya especialidad m&#233;dica est&#233; directamente vinculada <br/>con la afecci&#243;n o condici&#243;n del Asegurado.  <br/></p>
<p>9. <b>PROCEDIMIENTO EXPERIMENTAL O INVESTIGATIVO</b>: Tratamiento m&#233;dico, intervenci&#243;n <br/>quir&#250;rgica, suministro, medicamento, procedimiento m&#233;dico u hospitalizaci&#243;n que: <br/>a) No haya sido aceptado como seguro, efectivo y apropiado para el tratamiento m&#233;dico de <br/></p>
<p>enfermedades por el consenso de las organizaciones profesionales que est&#225;n <br/>reconocidas por la comunidad m&#233;dica internacional; o <br/></p>
<p>b) Su uso est&#233; restringido a objetivos cl&#237;nicos disciplinados que posean valor o beneficio <br/>para prop&#243;sitos cl&#237;nicos de la disciplina y estudios cient&#237;ficos; o <br/></p>
<p>c) No se haya probado de manera objetiva que posea valor o beneficio terap&#233;utico; o <br/>d) Est&#233; bajo estudio, investigaci&#243;n, en un per&#237;odo de prueba o en cualquier fase de un <br/></p>
<p>experimento o ensayo cl&#237;nico. <br/>10. <b>TRATAMIENTO M&#201;DICO</b>: Conjunto de medidas ordenadas por un m&#233;dico que se ponen en <br/></p>
<p>pr&#225;ctica para la curaci&#243;n o alivio de una enfermedad o lesi&#243;n.  <br/><b>CL&#193;USULA 2.- GASTOS CUBIERTOS. </b> <br/>Est&#225;n cubiertos por la presente P&#243;liza los gastos generados por tratamiento m&#233;dico, intervenci&#243;n <br/>quir&#250;rgica, servicios hospitalarios, procedimiento m&#233;dico, medicinas, suministros y equipos <br/>especiales, requeridos para la atenci&#243;n de las alteraciones a la salud del Asegurado, sin que la <br/>indemnizaci&#243;n exceda de la suma asegurada indicada en el Cuadro Recibo de Seguro Solidario. <br/>La suma asegurada contratada por Asegurado ser&#225; aplicada por enfermedad o accidente y a&#241;o <br/>P&#243;liza. Queda adem&#225;s entendido que: <br/></p>
<p>a) Los gastos por concepto de pago de honorarios m&#233;dicos, conjuntamente con los dem&#225;s <br/>beneficios cubiertos por esta P&#243;liza, est&#225;n sujetos a la suma asegurada establecida en el <br/>Cuadro Recibo de Seguro Solidario. <br/></p>
<p>b) Las medicinas deben haber sido indicadas bajo prescripci&#243;n m&#233;dica espec&#237;fica, ser <br/>necesarias para el tratamiento m&#233;dico de la enfermedad y/o lesi&#243;n que causa el reclamo <br/>del Asegurado y ser suministradas por un establecimiento autorizado para el expendio de <br/>productos farmac&#233;uticos. <br/></p>
<p>c) Los gastos hospitalarios cubiertos se refieren exclusivamente al servicio de habitaci&#243;n <br/>corriente (distinta a habitaciones especiales o de lujo, suites, semi-suites), los cuales <br/>incluyen la alimentaci&#243;n del paciente, conforme a la prescripci&#243;n facultativa, y hasta por el <br/>m&#225;ximo del costo de la habitaci&#243;n privada corriente en la instituci&#243;n hospitalaria. Est&#225;n <br/>cubiertos los gastos por uso de tel&#233;fono (llamadas locales), admisi&#243;n, uso de la televisi&#243;n <br/>del cuarto ocupado por el Asegurado hospitalizado y el costo de pernoctas del <br/>acompa&#241;ante, cuando ocupe la misma habitaci&#243;n que el paciente Asegurado. No se <br/>consideran gastos cubiertos otros diferentes a los antes mencionados y los que genere el <br/>acompa&#241;ante por concepto de alimentaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 7 de 15 <br/></p>
<p>d) Est&#225;n cubiertos los gastos por concepto de adquisici&#243;n e implantaci&#243;n de pr&#243;tesis: <br/>oculares, de cadera, de miembros superiores e inferiores, cardiovasculares, articulares, de <br/>v&#237;as, derivaciones ventriculoperitoneales, marcapasos card&#237;acos, as&#237; como las dentales, <br/>auditivas, testiculares, de mamas y cualquier otra, que podr&#237;an ser requeridas por la <br/>p&#233;rdida de &#243;rganos o miembros, como consecuencia de enfermedades y/o lesiones <br/>sufridas por el Asegurado, que hayan sido diagnosticadas, tratadas y amparadas durante <br/>la vigencia de la P&#243;liza y cuya indicaci&#243;n m&#233;dica sea de car&#225;cter permanente. <br/>Corresponder&#225; al Asegurador suministrar la pr&#243;tesis requerida.  <br/>Est&#225;n cubiertos los gastos para la adquisici&#243;n de muletas y silla de ruedas manual que se <br/>requieran para uso permanente. <br/></p>
<p>e) Est&#225;n cubiertos los gastos de alquiler por concepto de aparatos ortop&#233;dicos, sillas de <br/>ruedas manual y camas especiales, as&#237; como equipos para la administraci&#243;n de ox&#237;geno, <br/>respiradores artificiales, otros equipos para el tratamiento m&#233;dico de par&#225;lisis respiratoria <br/>y, en general, todos aquellos relacionados con cualquier clase de equipos especiales. <br/>Cuando el costo del alquiler por el tiempo estimado de uso, de acuerdo al criterio del <br/>m&#233;dico tratante, supere el costo de adquisici&#243;n, el Asegurador podr&#225; efectuar la compra de <br/>estos y una vez culminado el proceso de rehabilitaci&#243;n del Asegurado o su utilizaci&#243;n, se <br/>deber&#225; efectuar la devoluci&#243;n al Asegurador, dentro de los treinta (30) d&#237;as continuos. <br/></p>
<p>f) Est&#225;n cubiertos los gastos por concepto de pruebas, quimioterapia, radioterapia, an&#225;lisis y <br/>ex&#225;menes, fluoroscopias, radiograf&#237;as, is&#243;topos radioactivos, metabolismo, <br/>electrocardiogramas, ultrasonidos, ex&#225;menes de sangre y otros similares, que guarden <br/>relaci&#243;n con la causa u origen del tratamiento m&#233;dico o de la hospitalizaci&#243;n, siempre que <br/>se requieran en el diagn&#243;stico o atenci&#243;n de una alteraci&#243;n a la salud del Asegurado. <br/></p>
<p>g) La cobertura que ofrece la presente P&#243;liza se extiende a tratamientos dentales que sean <br/>originados como consecuencia de un accidente que ocurra durante la vigencia de la <br/>misma, siempre que estos tratamientos se realicen, como m&#225;ximo, dentro de los ciento <br/>ochenta (180) d&#237;as continuos y siguientes a la fecha de ocurrencia del accidente. <br/></p>
<p>h) Los gastos por concepto de honorarios m&#233;dicos por intervenci&#243;n quir&#250;rgica est&#225;n limitados <br/>a un (1) cirujano, dos (2) ayudantes y un (1) anestesi&#243;logo. El Asegurador reconocer&#225; los <br/>gastos ocasionados por otros m&#233;dicos especialistas, siempre que la participaci&#243;n de estos <br/>en la intervenci&#243;n quir&#250;rgica est&#233; justificada m&#233;dicamente. En el caso de dos (2) o m&#225;s <br/>intervenciones quir&#250;rgicas practicadas en un mismo acto quir&#250;rgico, el Asegurador pagar&#225; <br/>de la siguiente manera: el ciento por ciento (100%) de la de mayor costo, cincuenta por <br/>ciento (50%) de la siguiente y veinticinco por ciento (25%) del costo de cada una de las <br/>siguientes.  <br/></p>
<p>i) Est&#225;n cubiertos los gastos por atenci&#243;n m&#233;dica recibida en Instituciones Hospitalarias <br/>P&#250;blicas e Instituciones de Beneficencia, los cuales ser&#225;n pagados exclusivamente contra <br/>la presentaci&#243;n de facturas y soportes que demuestren la cancelaci&#243;n de los gastos <br/>incurridos, siempre que la enfermedad y/o lesi&#243;n que los origin&#243; est&#233; amparada por esta <br/>P&#243;liza. <br/></p>
<p>j) Est&#225;n cubiertos los gastos por concepto de rehabilitaci&#243;n, practicada en instituciones <br/>hospitalarias, destinada a la recuperaci&#243;n de la capacidad f&#237;sica perdida como <br/>consecuencia de una alteraci&#243;n a la salud del Asegurado, amparada por la presente <br/>P&#243;liza.  <br/></p>
<p>k) Est&#225;n amparados los gastos por concepto de intervenci&#243;n quir&#250;rgica de tipo reconstructiva <br/>originada por un proceso maligno del &#243;rgano afectado y/o debido a un accidente ocurrido <br/>durante la vigencia de esta P&#243;liza. La intervenci&#243;n quir&#250;rgica a que de lugar, deber&#225; ser </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 8 de 15 <br/></p>
<p>realizada dentro de los ciento ochenta (180) d&#237;as continuos al diagn&#243;stico y/o accidente, <br/>seg&#250;n sea el caso. <br/></p>
<p>l) Est&#225;n cubiertos los gastos por concepto de ambulancia terrestre dentro del Territorio <br/>Nacional, siempre que el m&#233;dico tratante lo considere necesario. <br/></p>
<p>m) Est&#225;n cubiertos los gastos ocasionados por mastoplastia reductora con fines funcionales. <br/>Tratamiento m&#233;dico y/o quir&#250;rgico de las siguientes patolog&#237;as de las gl&#225;ndulas mamarias: <br/>Displasia, adenosis, enfermedad qu&#237;stica, enfermedad fibroqu&#237;stica, mazoplasia, <br/>mastopat&#237;a esclero-qu&#237;stica, enfermedad de reclus y ginecomastia. <br/></p>
<p>n) Los hijos del Asegurado Titular nacidos durante la vigencia de la P&#243;liza, estar&#225;n cubiertos <br/>durante los primeros treinta (30) d&#237;as de vida bajo la cobertura b&#225;sica de la madre, siempre <br/>que &#233;sta se encuentre vigente para el momento del nacimiento. Para que los hijos puedan <br/>continuar con la cobertura, el Tomador deber&#225; solicitar su inclusi&#243;n en la P&#243;liza de Seguro <br/>Solidario en el referido lapso y pagar la parte proporcional de la prima solidaria <br/>correspondiente al per&#237;odo que falte por transcurrir; caso en el cual, el Asegurador no <br/>aplicar&#225; plazo de espera alguno. <br/></p>
<p>o) Est&#225;n cubiertos los gastos de intervenci&#243;n quir&#250;rgica por obesidad m&#243;rbida, basada en un <br/>&#237;ndice de masa corporal superior a 40Kg/mt2 o mayor de 35Kg/mt2, siempre que en este <br/>&#250;ltimo caso exista comorbilidad, previo cumplimiento del siguiente protocolo: dos (2) <br/>evaluaciones de un Nutricionista; una (1) evaluaci&#243;n de un Endocrin&#243;logo; una (1) <br/>evaluaci&#243;n de un Neumon&#243;logo; dos (2) evaluaciones efectuadas por un Psic&#243;logo y una <br/>(1) evaluaci&#243;n de un M&#233;dico Internista, que incluya un informe de chequeo cardiovascular.  <br/>Queda entendido que los gastos generados por la aplicaci&#243;n del protocolo no estar&#225;n <br/>amparados por esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 3.- PERSONAS ASEGURABLES.</b> <br/>Son asegurables bajo la presente P&#243;liza de Seguro Solidario, el Asegurado Titular y sus <br/>Dependientes, los cuales deber&#225;n estar identificados en el Cuadro Recibo de Seguro Solidario. <br/><b>CL&#193;USULA 4.- PAGO DE PRIMAS SOLIDARIAS. </b> <br/>El Tomador podr&#225; efectuar el pago de la prima solidaria de la P&#243;liza, en forma mensual, trimestral, <br/>semestral o anual. El Asegurador debe cobrar la prima solidaria o la fracci&#243;n de prima, en el plazo <br/>de diez (10) d&#237;as continuos contados a partir de la fecha de inicio de la vigencia de la P&#243;liza de <br/>Seguro Solidario o de la fecha de finalizaci&#243;n de la &#250;ltima fracci&#243;n de prima solidaria pagada, <br/>seg&#250;n corresponda. De ocurrir alg&#250;n siniestro en ese plazo, se aplicar&#225;n las siguientes reglas:  <br/></p>
<p>a) Si el monto a indemnizar es superior a la prima solidaria a cobrar, el Asegurador la <br/>descontar&#225; del monto a indemnizar.  <br/></p>
<p>b) Si el monto a indemnizar es menor a la prima solidaria a cobrar, el Tomador deber&#225; pagar <br/>antes de finalizar el plazo indicado, la diferencia existente entre la referida prima solidaria y <br/>el monto a indemnizar. No obstante, si el Tomador se negase o no pudiese pagar la <br/>diferencia en el plazo previsto, el contrato se considerar&#225; prorrogado por el per&#237;odo de <br/>tiempo que resultare de dividir el monto del siniestro indemnizable entre la prima solidaria <br/>exigible, seg&#250;n la forma de pago seleccionada por el Tomador. <br/></p>
<p>En cualquier caso, la prima solidaria a descontar en los supuestos de los literales anteriores ser&#225; la <br/>que corresponda seg&#250;n la forma de pago seleccionada por el Tomador.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 9 de 15 <br/></p>
<p>Si la prima solidaria o alguna fracci&#243;n de la prima solidaria no es pagada o se hace imposible su <br/>cobro por causa imputable al Tomador en el plazo establecido, el Asegurador tendr&#225; derecho a <br/>exigir el pago correspondiente o resolver la P&#243;liza, mediante comunicaci&#243;n escrita, telegrama o <br/>medio electr&#243;nico, con acuse de recibo, dirigido a la direcci&#243;n del Tomador que conste en la P&#243;liza. <br/>En caso de resoluci&#243;n esta tendr&#225; efecto desde el inicio de la vigencia de la prima solidaria debida. <br/>Contra el pago de la prima solidaria, el Asegurador entregar&#225; al Tomador el Cuadro Recibo de <br/>Seguro Solidario firmado y sellado por el mismo.  <br/>Las primas solidarias pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del <br/>Asegurador por el exceso, sino &#250;nica y exclusivamente al reintegro sin intereses del excedente, <br/>aun cuando aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/>Las primas solidarias correspondientes a esta P&#243;liza podr&#225;n ser pagadas bajo cualquier <br/>mecanismo o medio acordado por las partes.  <br/>El Asegurador estar&#225; obligado a realizar las gestiones de cobro de la prima de Seguro Solidario. <br/><b>CL&#193;USULA 5.- PLAZO DE GRACIA. </b> <br/>Se conceden treinta (30) d&#237;as consecutivos de gracia para el pago de la prima solidaria de <br/>renovaci&#243;n, contados a partir de la fecha de terminaci&#243;n de la vigencia anterior. En el caso de <br/>primas solidarias fraccionadas, dicho plazo de gracia se reducir&#225; a quince (15) d&#237;as. Durante este <br/>plazo, la P&#243;liza de Seguro Solidario continuar&#225; vigente y en caso de ocurrir alg&#250;n siniestro en ese <br/>per&#237;odo, se aplicar&#225;n las siguientes reglas: <br/></p>
<p>a) Si el monto a indemnizar es superior a la prima solidaria a cobrar, el Asegurador la <br/>descontar&#225; del monto a indemnizar.  <br/></p>
<p>b) Si el monto a indemnizar es menor a la prima solidaria a cobrar, el Tomador deber&#225; pagar <br/>antes de finalizar el plazo de gracia, la diferencia existente entre la referida prima solidaria <br/>y el monto a indemnizar. No obstante, si el Tomador se negase o no pudiese pagar la <br/>diferencia antes de finalizar el plazo de gracia, el contrato se considerar&#225; prorrogado por el <br/>per&#237;odo de tiempo que resultare de dividir el monto del siniestro indemnizable entre la <br/>prima solidaria exigible, seg&#250;n la forma de pago seleccionada. <br/></p>
<p>En cualquier caso, la prima solidaria a descontar en los supuestos de los literales anteriores ser&#225; la <br/>que corresponda seg&#250;n la forma de pago seleccionada.  <br/><b>CL&#193;USULA 6.- DECLARACI&#211;N INEXACTA DE LA EDAD. </b> <br/>El Asegurador deber&#225; participar al Tomador, en un lapso de cinco (5) d&#237;as h&#225;biles, que ha tenido <br/>conocimiento que hubo inexactitud en la indicaci&#243;n de la edad del Asegurado, que pueda influir en <br/>la valoraci&#243;n del riesgo. En el plazo de diez (10) d&#237;as h&#225;biles, contados a partir del conocimiento de <br/>la declaraci&#243;n inexacta del Tomador o del Asegurado, el Asegurador deber&#225; aplicar la regla <br/>siguiente: <br/>Si como consecuencia de la inexactitud en la edad del Asegurado se pagare una prima solidaria <br/>menor de la que corresponder&#237;a por la edad real, el Asegurador tendr&#225; derecho a exigir el pago, sin <br/>intereses, de la diferencia entre las primas solidarias cobradas y las que debieron aplicarse de <br/>acuerdo con la edad real. Por el contrario, si debido a la inexacta indicaci&#243;n de la edad, se <br/>estuviere pagando una prima m&#225;s elevada que la correspondiente a la edad real, el Asegurador <br/>estar&#225; obligado a reembolsar la diferencia de la prima solidaria correspondiente. En cualquier caso, <br/>las primas solidarias ulteriores deber&#225;n ajustarse de acuerdo con la edad real del Asegurado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 10 de 15 <br/></p>
<p>El Tomador deber&#225; pagar la diferencia de prima solidaria en el plazo de diez (10) d&#237;as continuos <br/>siguientes a la fecha que le haya sido exigido con la entrega del respectivo recibo. Si la diferencia <br/>de prima solidaria no es pagada o se hace imposible su cobro por causa imputable al Tomador en <br/>el plazo establecido, el Asegurador tendr&#225; derecho a exigir el pago correspondiente o resolver la <br/>P&#243;liza, mediante comunicaci&#243;n escrita, telegrama o medio electr&#243;nico, con acuse de recibo, <br/>dirigido a la direcci&#243;n del Tomador que conste en la P&#243;liza. En caso de resoluci&#243;n esta tendr&#225; <br/>efecto desde la fecha de exigibilidad de la diferencia de prima solidaria debida. <br/><b>CL&#193;USULA 7.- PLAZOS DE ESPERA.</b> <br/><b>Los Asegurados tendr&#225;n derecho a la cobertura prevista en la P&#243;liza de Seguro Solidario, <br/>una vez transcurridos los plazos de espera que se especifican a continuaci&#243;n, contados a <br/>partir del comienzo de la P&#243;liza, la rehabilitaci&#243;n o la inclusi&#243;n del Asegurado en la misma, <br/>seg&#250;n sea el caso: <br/>7.1. Cuatro (4) meses para las siguientes enfermedades no infecciosas de resoluci&#243;n por <br/></b></p>
<p><b>tratamiento no quir&#250;rgico: Colecistopat&#237;a, Diabetes Mellitus, Insuficiencia Renal <br/>Cr&#243;nica, Osteoporosis, Osteoartritis, Enfermedad Broncopulmonar Obstructiva <br/>Cr&#243;nica, Enfermedad Ulcero P&#233;ptica e Hipertensi&#243;n Arterial Cr&#243;nica. <br/></b></p>
<p><b>7.2. Ocho (8) meses para las siguientes enfermedades no infecciosas de resoluci&#243;n <br/>quir&#250;rgica: Mastectomia, Patolog&#237;as Tumorales de las Gl&#225;ndulas Mamarias, <br/>Hipertrofia de Cornetes, Cataratas, S&#237;ndrome Varicoso, Hemorroides, Col&#233;doco-<br/>litiasis, Hernias no Cong&#233;nitas, Litiasis de las V&#237;as Biliares, Litiasis de las V&#237;as <br/>Urinarias, Enfermedad Diverticular, Hiperplasia Prost&#225;tica Benigna, Varicocele, <br/>Osteoartritis, Enfermedad de Ligamentos, F&#237;mosis y Paraf&#237;mosis, S&#237;ndrome del T&#250;nel <br/>del Carpo y Vicios o Defectos de Refracci&#243;n.  <br/></b></p>
<p><b>7.3. Diez (10) meses para las enfermedades del aparato reproductor femenino <br/>(ginecol&#243;gicas u obst&#233;tricas) que requieran intervenci&#243;n quir&#250;rgica.  <br/></b></p>
<p><b>7.4. Once (11) meses para las enfermedades preexistentes. En ning&#250;n caso podr&#225;n <br/>considerarse como preexistentes las enfermedades mencionadas en los numerales <br/>anteriores. <br/></b></p>
<p><b>No aplicar&#225;n los plazos de espera, a los hijos del Asegurado Titular que nazcan bajo la <br/>vigencia de esta P&#243;liza, siempre que hayan sido inscritos antes de los treinta (30) d&#237;as <br/>siguientes a su fecha de nacimiento. <br/>Si el Asegurado solicitare su inclusi&#243;n en este seguro o la suscripci&#243;n de una nueva P&#243;liza <br/>de Seguro Solidario de Salud, dentro de los diez (10) d&#237;as continuos siguientes a la <br/>terminaci&#243;n de otra P&#243;liza de Seguro Solidario de Salud, en la misma u otra empresa de <br/>seguros, el Asegurador aplicar&#225; los plazos de espera antes indicados, &#250;nicamente por el <br/>tiempo que le hubiere faltado por transcurrir bajo la anterior P&#243;liza. El supuesto precedente, <br/>no ser&#225; aplicable en los casos de terminaci&#243;n por dolo o culpa grave del Asegurado.  <br/>No se aplicar&#225;n plazos de espera en los casos de accidentes o emergencias m&#233;dicas <br/>ocurridas durante la vigencia de la P&#243;liza de Seguro Solidario. En los supuestos de <br/>emergencias m&#233;dicas, dentro del plazo de espera, la cobertura se limitar&#225; a los gastos <br/>necesarios para la estabilizaci&#243;n de la salud del Asegurado, siempre que la emergencia se <br/>origine como consecuencia de las enfermedades mencionadas en los numerales anteriores. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 11 de 15 <br/></p>
<p><b>CL&#193;USULA 8.- EXCLUSIONES.</b> <br/><b>El Asegurador no estar&#225; obligado al pago de indemnizaci&#243;n por los gastos relacionados <br/>con: <br/>a) Tratamientos y controles de la menopausia y la andropausia.  <br/>b) Tratamientos m&#233;dicos y/o intervenci&#243;n quir&#250;rgica, con ocasi&#243;n del embarazo, parto <br/></b></p>
<p><b>normal, ces&#225;rea y legrado uterino por aborto, sus consecuencias y complicaciones. <br/>Consultas y ex&#225;menes pre y post natal. <br/></b></p>
<p><b>c) El suicidio o sus tentativas, as&#237; como las lesiones que el Asegurado se cause <br/>intencionalmente. <br/></b></p>
<p><b>d) Lesiones ocasionadas como consecuencia o se den en el curso de: guerra, invasi&#243;n, <br/>acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido <br/>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, insurrecci&#243;n, <br/>rebeli&#243;n, revoluci&#243;n, guerra civil, poder militar o usurpaci&#243;n de poder, proclamaci&#243;n del <br/>estado de excepci&#243;n, acto de terrorismo o acto de cualquier persona que act&#250;e en <br/>nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice actividades dirigidas a la <br/>sustituci&#243;n por la fuerza del gobierno o influenciarlo mediante el terrorismo o la <br/>violencia.  <br/></b></p>
<p><b>e) Lesiones ocasionadas como consecuencia de la participaci&#243;n activa del Asegurado en <br/>actos delictivos, mot&#237;n, conmoci&#243;n civil, disturbios populares, saqueos, disturbios <br/>laborales o conflictos de trabajo. <br/></b></p>
<p><b>f) Tratamientos contra la dependencia del alcohol, de drogas estupefacientes y <br/>psicotr&#243;picas y sus complicaciones, agudas o cr&#243;nicas, el etilismo; as&#237; como los <br/>accidentes ocurridos bajo la influencia del alcohol o de drogas no prescritas <br/>m&#233;dicamente y las consecuencias y/o enfermedades originadas por el consumo de <br/>alcohol o el uso de drogas no prescritas m&#233;dicamente. <br/></b></p>
<p><b>g) Enfermedades y tratamientos dentales y periodontol&#243;gicos, intervenci&#243;n quir&#250;rgica de <br/>diston&#237;as miofaciales por mal posici&#243;n dentar&#237;a y/o anomal&#237;as de crecimiento de <br/>maxilares, tratamientos de cualquier &#237;ndole de la articulaci&#243;n temporo-maxilar. No <br/>obstante, queda a salvo lo dispuesto en el literal g) de la Cl&#225;usula 2.- Gastos Cubiertos, <br/>de estas Condiciones Particulares. <br/></b></p>
<p><b>h) Lesiones ocasionadas como consecuencia de la participaci&#243;n activa del Asegurado en <br/>duelos o ri&#241;as, a menos que se compruebe que no han sido provocados por el <br/>Asegurado o que &#233;ste actu&#243; en leg&#237;tima defensa. <br/></b></p>
<p><b>i) Lesiones ocasionadas como consecuencia de la pr&#225;ctica del Asegurado de los <br/>siguientes deportes o actividades de alto riesgo: caza, automovilismo, motociclismo, <br/>motocross, karting, scooters, competencia de ciclismo, benji, buceo, submarinismo, <br/>esqu&#237; acu&#225;tico, esqu&#237; en nieve, rafting, descensos de r&#225;pidos, surf, windsurf, remo, <br/>pesca en altamar, pesca submarina, moton&#225;utica, navegaci&#243;n en aguas internacionales <br/>en embarcaciones no destinadas al transporte p&#250;blico de pasajeros, futbol americano, <br/>rugby, saltos ornamentales, paracaidismo, vuelo en &#237;caro, vuelo a vela, vuelo en globo, <br/>vuelo en parapente, vuelo en planeador, vuelo en ultraligero, velerismo, vuelo delta, </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 12 de 15 <br/></p>
<p><b>coleo, competencia de equitaci&#243;n, polo, hipismo, rodeo, boxeo, lucha, artes marciales, <br/>jiu jitsu, viet vo dao, full contact, competencia de levantamiento de pesas, tiro, <br/>espeleolog&#237;a, alpinismo y escalada. <br/></b></p>
<p><b>j) Consultas o ex&#225;menes de la vista, correcci&#243;n de vicios o defectos de refracci&#243;n visual <br/>(miop&#237;a, hipermetrop&#237;a, astigmatismo, presbicia) por tratamientos no quir&#250;rgicos <br/>(anteojos y/o lentes de contacto), lentes intraoculares o infraoculares que no <br/>correspondan a patolog&#237;as comprobadas de catarata. <br/></b></p>
<p><b>k) Cirug&#237;a cosm&#233;tica, pl&#225;stica o est&#233;tica. No obstante, queda a salvo lo establecido en el <br/>literal k) de la Cl&#225;usula 2.- Gastos Cubiertos, de estas Condiciones Particulares. <br/></b></p>
<p><b>l) Mastoplastia con fines est&#233;ticos. <br/>m) Tratamientos para la obesidad o reducci&#243;n de peso. No obstante, queda a salvo lo <br/></b></p>
<p><b>establecido en el literal o) de la Cl&#225;usula 2.- Gastos Cubiertos, de estas Condiciones <br/>Particulares. <br/></b></p>
<p><b>n) Estudios, tratamientos y hospitalizaciones por alteraciones hormonales con repercusi&#243;n <br/>en el crecimiento y/o desarrollo. <br/></b></p>
<p><b>o) Ex&#225;menes con fines de diagn&#243;stico o controles, con o sin hospitalizaci&#243;n, cuando no <br/>haya enfermedad o no guarden relaci&#243;n con la enfermedad que origin&#243; la atenci&#243;n <br/>m&#233;dica. Chequeos m&#233;dicos generales, tratamientos desensibilizantes para alergias, <br/>estados gripales y aplicaci&#243;n de vacunas. Acupuntura, medicina naturista, homeop&#225;tica <br/>o cualquier otro tratamiento no aceptado por la Federaci&#243;n M&#233;dica Venezolana. <br/></b></p>
<p><b>p) Tratamientos m&#233;dicos o intervenci&#243;n quir&#250;rgica para fertilizaci&#243;n, Peyronie, cambio de <br/>sexo, impotencia o frigidez y las complicaciones que se deriven de ellos. <br/></b></p>
<p><b>q) Tratamientos para terapia ocupacional, educacional o de lenguaje. Tratamientos <br/>fisioterap&#233;uticos. No obstante, queda a salvo lo establecido en el literal j) de la Cl&#225;usula <br/>2.- Gastos Cubiertos, de estas Condiciones Particulares. <br/></b></p>
<p><b>r) Enfermedades de transmisi&#243;n sexual, sus consecuencias y complicaciones. <br/>s) Tratamientos, consultas y ex&#225;menes para el S&#237;ndrome de Inmunodeficiencia Adquirida <br/></b></p>
<p><b>(SIDA), excepto para las enfermedades originadas como consecuencia directa de este <br/>diagn&#243;stico. <br/></b></p>
<p><b>t) Enfermedades decretadas como epid&#233;micas por el Organismo Competente. <br/>u) Lesiones causadas por: terremoto, temblor de tierra, maremoto, tsunami, inundaci&#243;n, <br/></b></p>
<p><b>movimientos de masas, flujos torrenciales, huracanes, tornado, tif&#243;n, cicl&#243;n, eventos <br/>clim&#225;ticos, granizo, erupci&#243;n volc&#225;nica o cualquier otra convulsi&#243;n de la naturaleza o <br/>perturbaci&#243;n atmosf&#233;rica.  <br/></b></p>
<p><b>v) Tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas sobre &#243;rganos sanos con fines <br/>profil&#225;cticos. <br/></b></p>
<p><b>w) Tratamiento experimental o investigativo.  <br/>x) Enfermera privada para el cuidado del paciente. <br/>y) Enfermedades o lesiones producidas por radiaci&#243;n nuclear, fisi&#243;n, fusi&#243;n, radiaciones <br/></b></p>
<p><b>ionizantes o contaminaci&#243;n radiactiva. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 13 de 15 <br/></p>
<p><b>z) El traslado del asegurado desde y hasta la instituci&#243;n hospitalaria. No obstante, queda a <br/>salvo lo establecido en el literal l) de la Cl&#225;usula 2.- Gastos Cubiertos, de estas <br/>Condiciones Particulares. <br/></b></p>
<p><b>aa) Honorarios como consecuencia de cualquier tratamiento, proporcionado por un m&#233;dico <br/>o enfermera que tenga parentesco con el Tomador o el Asegurado, dentro del segundo <br/>grado de consanguinidad o afinidad, o que viva con &#233;stos. <br/></b></p>
<p><b>bb) Impuestos, gastos de cobranza, limpieza, microfilm, historias cl&#237;nicas, estacionamiento, <br/>miscel&#225;neos y otros costos no definidos ni relacionados con el tratamiento de la <br/>afecci&#243;n declarada.  <br/></b></p>
<p><b>CL&#193;USULA 9.- SUBROGACI&#211;N DE DERECHOS. </b> <br/>El Asegurador queda subrogado de pleno derecho, hasta la concurrencia del monto pagado, en los <br/>derechos y acciones del Asegurado contra los terceros responsables. <br/>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el da&#241;o hubiese sido causado por: los <br/>descendientes, el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de hecho, otros <br/>parientes del Asegurado o las personas que conviven permanentemente con &#233;l o aquellas por las <br/>que deba responder civilmente.  <br/>El Asegurado no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de recobrar de otras <br/>personas los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado. En caso de siniestro, el <br/>Asegurado est&#225; obligado a realizar a expensas del Asegurador, cuantos actos sean necesarios y <br/>todo lo que &#233;ste pueda razonablemente requerir, con el objeto de permitir que ejerza los derechos <br/>que le correspondan por subrogaci&#243;n, sean antes o despu&#233;s del pago.  <br/>Si el Asegurado incumpliere lo establecido en esta cl&#225;usula perder&#225; el derecho al pago que le <br/>otorga esta P&#243;liza, a menos que compruebe que el incumplimiento sea debido a una causa extra&#241;a <br/>no imputable a &#233;l.  <br/><b>CL&#193;USULA 10.- OTRA EXONERACI&#211;N DE RESPONSABILIDAD. </b> <br/>El Asegurador quedar&#225; relevado de toda responsabilidad sobre cualquier siniestro y el Asegurado <br/>perder&#225; todo derecho a indemnizaci&#243;n si no hiciere la reclamaci&#243;n o no entregare la <br/>documentaci&#243;n exigida en los lapsos indicados en el literal a) de la Cl&#225;usula 11.- Procedimiento en <br/>Caso de Activaci&#243;n de la Cobertura, de estas Condiciones Particulares, a menos que compruebe <br/>que dej&#243; de realizarse por una causa extra&#241;a no imputable a &#233;l. <br/><b>CL&#193;USULA 11.- PROCEDIMIENTO EN CASO DE ACTIVACI&#211;N DE LA COBERTURA.</b> <br/>En caso que el Asegurado requiera la prestaci&#243;n de servicios garantizados por esta P&#243;liza de <br/>Seguro Solidario, podr&#225;: <br/>a) Solicitar el reembolso de los gastos incurridos. El Asegurador pagar&#225; con base en los <br/></p>
<p>documentos originales de: las certificaciones m&#233;dicas, informaciones del proveedor del <br/>servicio, facturas, r&#233;cipes con indicaci&#243;n m&#233;dica concernientes a los productos y/o servicios <br/>expresamente cubiertos por esta P&#243;liza y dispensados al Asegurado. &#201;ste deber&#225; notificar el <br/>siniestro, dentro de los treinta (30) d&#237;as h&#225;biles de haber recibido los productos y/o servicios o <br/>a su egreso de la instituci&#243;n hospitalaria, seg&#250;n sea el caso, en los formularios usuales del <br/>Asegurador; en el mismo plazo deber&#225; consignar los recaudos antes se&#241;alados. Asimismo, el <br/>Asegurado se compromete a suministrar al Asegurador, en especial en los casos de <br/>tratamiento continuado, mensualmente, en original, las facturas y comprobantes de pago por <br/>los productos y/o servicios recibidos y amparados. Cuando el Asegurado reciba los servicios </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 14 de 15 <br/></p>
<p>fuera de la Rep&#250;blica Bolivariana de Venezuela, las facturas deber&#225;n ser traducidas al idioma <br/>castellano, si fuere el caso, y estar selladas por el respectivo Consulado o Embajada de la <br/>Rep&#250;blica Bolivariana de Venezuela. La indemnizaci&#243;n se efectuar&#225; en moneda nacional a la <br/>tasa de cambio oficial de venta vigente, establecida por el Banco Central de Venezuela, para <br/>el momento en que el Asegurado incurri&#243; en el gasto, siempre que la reclamaci&#243;n resulte <br/>v&#225;lida seg&#250;n las condiciones de esta P&#243;liza.  <br/>El Asegurador podr&#225; solicitar documentos adicionales a los descritos anteriormente, en una <br/>sola oportunidad, la solicitud debe efectuarse como m&#225;ximo dentro de los diez (10) d&#237;as <br/>h&#225;biles siguientes a la fecha en que se entreg&#243; el &#250;ltimo de los documentos requeridos en el <br/>p&#225;rrafo anterior. En este caso, se establece un plazo de treinta (30) d&#237;as continuos para la <br/>presentaci&#243;n de los recaudos solicitados por el Asegurador, contados a partir de la fecha de <br/>solicitud de los mismos. <br/></p>
<p>b) Solicitar Carta Aval. El Asegurado deber&#225; suministrar al Asegurador el presupuesto detallado <br/>de los gastos m&#233;dicos por los productos y los servicios a ser prestados por el proveedor, as&#237; <br/>como los resultados de los ex&#225;menes preoperatorios y el informe m&#233;dico donde se se&#241;ale el <br/>diagn&#243;stico, el tratamiento m&#233;dico y/o la intervenci&#243;n quir&#250;rgica a efectuarse. El Asegurado <br/>deber&#225; remitir estos documentos, como m&#237;nimo, con cinco (5) d&#237;as h&#225;biles de anticipaci&#243;n a <br/>la fecha en que deba realizarse el tratamiento m&#233;dico y/o la intervenci&#243;n quir&#250;rgica y el <br/>Asegurador se compromete a entregar la Carta Aval al Asegurado dentro de los tres (3) d&#237;as <br/>h&#225;biles siguientes a la fecha en que fueron consignados los documentos antes mencionados.  <br/></p>
<p>En casos de emergencia m&#233;dica, a solicitud de la instituci&#243;n hospitalaria, el Asegurador debe <br/>informar de forma inmediata, a trav&#233;s de cualquier mecanismo previsto para ello, que el Asegurado <br/>se encuentra amparado por esta P&#243;liza de Seguro Solidario. <br/>El Asegurador debe utilizar todos los mecanismos necesarios para procurar que el Asegurado <br/>reciba atenci&#243;n inmediata.  <br/>Queda entendido que en los reclamos por gastos m&#233;dicos, el Asegurador cubre el ciento por ciento <br/>(100%) de los gastos amparados ocasionados durante la vigencia de la P&#243;liza de Seguro Solidario, <br/>sujeto al costo razonable y hasta la suma asegurada contratada. Si los gastos han continuado <br/>luego de finalizada la vigencia de la referida P&#243;liza en curso, tendr&#225;n cobertura, siempre que no se <br/>haya agotado la suma asegurada. <br/>El costo razonable es el promedio calculado por el Asegurador de los gastos cubiertos por <br/>tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas de Instituciones Hospitalarias ubicadas en una <br/>misma &#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella donde fue <br/>atendido el Asegurado, los cuales correspondan a una intervenci&#243;n quir&#250;rgica o tratamiento m&#233;dico <br/>igual o similar, libre de complicaciones y que de acuerdo a las condiciones de esta P&#243;liza de <br/>Seguro Solidario se encuentran cubiertos. Este promedio ser&#225; calculado sobre la base de las <br/>estad&#237;sticas que tenga el Asegurador de los gastos facturados en el mes calendario <br/>inmediatamente anterior a la fecha en que el Asegurado incurri&#243; en los gastos, incrementado <br/>seg&#250;n el &#205;ndice Nacional de Precios al Consumidor (I.N.P.C.) del Banco Central de Venezuela <br/>registrado en el mismo mes o los baremos previamente convenidos con las Instituciones <br/>Hospitalarias. Cuando este promedio no pueda ser obtenido, el costo razonable ser&#225; el monto <br/>facturado. En todo caso, el costo razonable de los gastos cubiertos debe ajustarse a los baremos o <br/>la estructura de precios que el Estado haya fijado en el &#225;rea de prestaci&#243;n de la salud. <br/>El Asegurador debe realizar una conciliaci&#243;n con las Instituciones Hospitalarias, conjuntamente con <br/>los organismos del Estado competentes, con la finalidad que los montos facturados sean cubiertos <br/>por la P&#243;liza de Seguro Solidario.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 348 (04-2015) 15 de 15 <br/></p>
<p><b>CL&#193;USULA 12.- OTROS SEGUROS. </b> <br/>Al momento de notificar la ocurrencia del siniestro, el Tomador est&#225; obligado a informar al <br/>Asegurador la existencia de cualquier otro seguro de salud que ampare al Asegurado que activ&#243; la <br/>cobertura de la P&#243;liza de Seguro Solidario. <br/>Cuando el Asegurado se encuentre amparado por varios seguros de salud que est&#233;n obligados a <br/>pagar la indemnizaci&#243;n sobre un mismo siniestro, el Asegurado escoger&#225; el orden en que <br/>presentar&#225; las reclamaciones y las empresas de seguros deber&#225;n indemnizar, seg&#250;n los l&#237;mites de <br/>sus P&#243;lizas, hasta el monto total de los gastos. <br/><b>CL&#193;USULA 13. TERMINACI&#211;N DEL SEGURO PARA CADA ASEGURADO.</b> <br/>El seguro terminar&#225; cuando se produzca cualquiera de las siguientes situaciones: <br/>a) Si alguno de los Asegurados dejase de depender econ&#243;micamente del Asegurado Titular o <br/></p>
<p>cuando se termine la relaci&#243;n con &#233;l.  <br/>b) Si el hijo o hija del Asegurado Titular o de su c&#243;nyuge o de la persona con quien mantenga <br/></p>
<p>uni&#243;n estable de hecho, cumple la edad de veinticinco (25) a&#241;os o contraiga matrimonio. <br/>c) En caso de fallecimiento del Asegurado Titular o cuando &#233;ste dejase de pertenecer a la <br/></p>
<p>Poblaci&#243;n Asegurable.  <br/>d) Por aviso escrito del Tomador comunicando la decisi&#243;n de no renovar el seguro de alg&#250;n <br/></p>
<p>Asegurado espec&#237;fico. <br/>Si se trata del Asegurado Titular, el seguro terminar&#225; para todos los Asegurados, en cualquier otro <br/>caso s&#243;lo terminar&#225; para el Asegurado afectado por una de las situaciones indicadas <br/>anteriormente. <br/>En los supuestos antes se&#241;alados, la terminaci&#243;n proceder&#225; al finalizar la vigencia de la P&#243;liza de <br/>Seguro Solidario, siempre que el Seguro se mantenga en vigor con el pago de la prima <br/>correspondiente. <br/>La terminaci&#243;n se efectuar&#225; sin perjuicio del derecho del Asegurado a prestaciones por siniestros <br/>ocurridos con anterioridad a la fecha de terminaci&#243;n. <br/><b>CL&#193;USULA 14</b>.<b>- &#193;MBITO DE LA P&#211;LIZA.</b> <br/>La cobertura de esta P&#243;liza se extiende a cualquier parte del mundo. En lo que respecta a los <br/>gastos ocasionados fuera de la Rep&#250;blica Bolivariana de Venezuela, ser&#225;n indemnizados <br/>&#250;nicamente bajo el procedimiento de reembolso previsto en la Cl&#225;usula 11. Procedimiento en Caso <br/>de Activaci&#243;n de la Cobertura, literal a), de las Condiciones Particulares de esta P&#243;liza de Seguro <br/>Solidario.  <br/>En _________________________________________ a los ______ d&#237;as del mes de ____________________ de __________. <br/></p>
<p> _______________________________________________ _______________________________________________ <br/> POR EL ASEGURADOR EL TOMADOR <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia 002992 del 19 de septiembre de 2011 y Publicada en Gaceta <br/>Oficial N&#176; 39.762 del 21 de septiembre de 2011. </p>

</div></div>
</body></html>