<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b>SM. 350 (04-2015) <br/></p>
<p>  <br/></p>
<p><b>P&#211;LIZA DE SEGURO SOLIDARIO DE ACCIDENTES <br/>PERSONALES <br/></b></p>
<p> <br/>Entre MERCANTIL SEGUROS, C.A., R.I.F. J-000901805, Inscrita en el Registro Mercantil Primero <br/>de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo el Nro. 66, <br/>Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder <br/>Popular de Econom&#237;a, Finanzas y Banca P&#250;blica, bajo el Nro. 74, que en adelante se denominar&#225; <br/>el Asegurador, representado por la ciudadana Mildred Documet, en su car&#225;cter de Gerente <br/>Operaciones de Suscripci&#243;n, debidamente facultada seg&#250;n consta en Acta de Junta Directiva N&#176; <br/>09-752, de fecha 14 de octubre de 2009, y el Tomador, identificado en el Cuadro Recibo de Seguro <br/>Solidario, han convenido en suscribir el presente Contrato de Seguro Solidario, el cual est&#225; <br/>conformado y se regir&#225; de acuerdo con lo establecido en las Condiciones Generales, las <br/>Condiciones Particulares, el Cuadro Recibo de Seguro Solidario, la Solicitud de Seguro Solidario y <br/>los dem&#225;s documentos que formen parte integrante del mismo. <br/></p>
<p><b>CONDICIONES GENERALES <br/>CL&#193;USULA 1.- OBJETO.</b> <br/>El Asegurador se compromete a asumir los riesgos indicados en el Contrato de Seguro Solidario, <br/>hasta la suma asegurada se&#241;alada en el Cuadro Recibo de Seguro Solidario. <br/><b>CL&#193;USULA 2.- DEFINICIONES GENERALES. </b> <br/>A los efectos de esta P&#243;liza de Seguro Solidario, se entiende por: <br/><b>1. TOMADOR:</b> Persona natural que obrando por cuenta propia, contrata el seguro con el <br/></p>
<p>Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima. <br/><b>2. ASEGURADO: </b>Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos y se <br/></p>
<p>encuentra amparada por esta P&#243;liza de Seguro Solidario. <br/><b>3. ASEGURADO TITULAR: </b>Es el Tomador de la P&#243;liza de Seguro Solidario, quien debe <br/></p>
<p>pertenecer a la Poblaci&#243;n Asegurable, seg&#250;n se define en esta P&#243;liza.  <br/><b>4. ASEGURADOR: </b>Mercantil Seguros, C.A., quien asume los riesgos cubiertos en esta P&#243;liza. <br/><b>5. BENEFICIARIO: </b>Persona que tiene el derecho de recibir el pago a que hubiere lugar.  <br/><b>6. CONDICIONES PARTICULARES: </b>Aquellas que contemplan aspectos concretamente relativos <br/></p>
<p>al riesgo que se asegura. <br/><b>7. CUADRO RECIBO DE SEGURO SOLIDARIO: </b>Documento en el que se indica, como m&#237;nimo, <br/></p>
<p>la siguiente informaci&#243;n: n&#250;mero de la p&#243;liza, n&#250;mero de identificaci&#243;n en el Registro &#218;nico de <br/>Seguros Solidarios (R.U.S.S.), identificaci&#243;n completa del Asegurado Titular, identificaci&#243;n de <br/>los Dependientes y Beneficiarios, identificaci&#243;n completa del Asegurador y domicilio principal, <br/>coberturas contratadas, sumas aseguradas, monto de las primas, forma de pago, direcci&#243;n de <br/>cobro, vigencia de la p&#243;liza, vigencia del recibo, nombre y c&#243;digo del intermediario de seguros <br/>y firma del Asegurador.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 2 de 12 <br/></p>
<p>El Cuadro Recibo de Seguro Solidario ser&#225; entregado al Tomador al momento del pago de la <br/>prima solidaria, conjuntamente con las Condiciones Generales, las Condiciones Particulares, el <br/>Anexo de Maternidad, si correspondiere, copia de la Solicitud de Seguro Solidario y dem&#225;s <br/>documentos que formen parte del contrato. Esta obligaci&#243;n no proceder&#225; en los casos en que <br/>los referidos documentos hayan sido previamente entregados. <br/></p>
<p><b>8. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO SOLIDARIO</b>: Las <br/>Condiciones Generales, las Condiciones Particulares, el Anexo de Maternidad, si fuere <br/>contratado con la P&#243;liza de Seguro Solidario de Salud, la Solicitud de Seguro Solidario, el <br/>Cuadro Recibo de Seguro Solidario y dem&#225;s documentos que por su naturaleza formen parte <br/>del contrato. <br/></p>
<p><b>9. PARTES DEL CONTRATO DE SEGURO SOLIDARIO: </b>El Asegurador y el Tomador. Adem&#225;s <br/>de las personas se&#241;aladas, el Asegurado y el Beneficiario forman parte del Contrato de Seguro <br/>Solidario.  <br/></p>
<p><b>10. POBLACI&#211;N ASEGURABLE: </b>Comprende a los jubilados, jubiladas, pensionados, <br/>pensionadas, adultos y adultas mayores, personas con discapacidad, personas con <br/>enfermedades f&#237;sicas y/o mentales y las personas cuyos ingresos mensuales no superen el <br/>equivalente a Veinticinco Unidades Tributarias (25 U.T.) <br/></p>
<p><b>10.1. Jubilados y Jubiladas: </b>Personas beneficiarias de una prestaci&#243;n econ&#243;mica por el <br/>cumplimiento de los requisitos previstos para el cese laboral. La prestaci&#243;n es vitalicia y <br/>s&#243;lo se extingue con la muerte del interesado. Es otorgada por instituciones p&#250;blicas o <br/>privadas.  <br/></p>
<p><b>10.2. Pensionados y Pensionadas: </b>Personas que reciben la prestaci&#243;n dineraria, otorgada <br/>en virtud de una disposici&#243;n jur&#237;dica que tiene como finalidad garantizar al ciudadano <br/>bienestar y seguridad social, que dependiendo de su situaci&#243;n puede ser por vejez, <br/>invalidez, incapacidad o sobreviviente. En esa categor&#237;a se incluyen a los pensionados y <br/>pensionadas por el Instituto Venezolano de los Seguros Sociales (I.V.S.S.).  <br/></p>
<p><b>10.3. Adultos y Adultas Mayores: </b>Persona con edad igual o mayor a sesenta (60) a&#241;os.<b> <br/>10.4. Personas con Discapacidad: </b>Aquellas que por causas cong&#233;nitas o adquiridas <br/></p>
<p>presenten alguna disfunci&#243;n o ausencia de sus capacidades de orden f&#237;sico, mental, <br/>intelectual, sensorial o combinaciones de ellas; que al interactuar con diversas barreras <br/>le impliquen desventajas que dificultan o impidan su participaci&#243;n, inclusi&#243;n e integraci&#243;n <br/>a la vida familiar y social, as&#237; como el ejercicio pleno de sus derechos humanos en <br/>igualdad de condiciones con los dem&#225;s. La condici&#243;n de discapacidad debe ser de <br/>car&#225;cter permanente o que pueda demostrarse al momento de la Solicitud de Seguro <br/>Solidario que se mantendr&#225; por un per&#237;odo no menor a un (1) a&#241;o. La condici&#243;n deber&#225; <br/>ser diagnosticada por un m&#233;dico especialista en el &#225;rea. <br/></p>
<p><b>10.5. Personas con Enfermedades F&#237;sicas: </b>Aquellas que tengan una alteraci&#243;n de la salud <br/>y resulte de la acci&#243;n de agentes morbosos de origen interno o externo con relaci&#243;n al <br/>organismo, que origine reducci&#243;n de su capacidad funcional. <br/></p>
<p><b>10.6. Personas con Enfermedades Mentales: </b>Aquellas que tengan un trastorno mental, del <br/>comportamiento de la actividad intelectual o del estado de &#225;nimo. La condici&#243;n deber&#225; <br/>ser diagnosticada por el m&#233;dico especialista en el &#225;rea.  <br/></p>
<p><b>11. PRIMA SOLIDARIA: </b>Es la contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador <br/>al Asegurador en virtud de la celebraci&#243;n del Contrato de Seguro Solidario. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 3 de 12 <br/></p>
<p><b>12. REGISTRO &#218;NICO DE SEGUROS SOLIDARIOS (R.U.S.S.): </b>Es el mecanismo destinado a la <br/>recopilaci&#243;n de la informaci&#243;n relacionada con las emisiones, renovaciones, suscripciones <br/>m&#237;nimas, siniestros, prestaci&#243;n de servicios y cualquier otra referida a los Seguros Solidarios. <br/></p>
<p><b>13. SUMA ASEGURADA: </b>L&#237;mite m&#225;ximo de responsabilidad del Asegurador, indicado en el <br/>Cuadro Recibo de Seguro Solidario.  <br/></p>
<p><b>CL&#193;USULA 3.- VIGENCIA DE LA P&#211;LIZA </b> <br/>La vigencia de la P&#243;liza de Seguro Solidario ser&#225; anual y se har&#225; constar en el Cuadro Recibo de <br/>Seguro Solidario, con indicaci&#243;n de la fecha en que se emita, la hora y d&#237;a de su iniciaci&#243;n y <br/>vencimiento. El seguro mantendr&#225; su duraci&#243;n por el tiempo que corresponda a la prima pagada. <br/><b>CL&#193;USULA 4.- RENOVACI&#211;N.</b> <br/>La P&#243;liza de Seguro Solidario se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de <br/>duraci&#243;n del per&#237;odo anterior de vigencia de la P&#243;liza y por un plazo anual, siempre que el <br/>Tomador pague la prima solidaria correspondiente al nuevo per&#237;odo, de acuerdo con lo establecido <br/>en la Cl&#225;usula 5.- Plazo de Gracia, de las Condiciones Particulares de la presente P&#243;liza de <br/>Seguro Solidario, entendi&#233;ndose que la renovaci&#243;n no implica un nuevo contrato, sino la pr&#243;rroga <br/>del anterior. <br/>La pr&#243;rroga no proceder&#225; si el Tomador notifica al Asegurador su voluntad de no prorrogar, <br/>mediante una notificaci&#243;n escrita dirigida al domicilio del Asegurador que conste en el Cuadro <br/>Recibo de Seguro Solidario, efectuada con un plazo de por lo menos un (1) mes de anticipaci&#243;n a <br/>la conclusi&#243;n del per&#237;odo de vigencia de la P&#243;liza en curso. <br/>Igualmente, el Asegurador no estar&#225; obligado a renovar la P&#243;liza de Seguro Solidario, cuando el <br/>Asegurado Titular no demuestre su condici&#243;n de asegurabilidad  dentro del mes anterior a la <br/>conclusi&#243;n del per&#237;odo de vigencia de la P&#243;liza en curso. <br/><b>CL&#193;USULA 5.- EXONERACI&#211;N DE RESPONSABILIDAD.</b> <br/>El Asegurador no estar&#225; obligado al pago correspondiente en los siguientes casos: <br/>a) Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta de &#233;stos, <br/></p>
<p>presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o <br/>documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros <br/>beneficios. <br/></p>
<p>b) Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del Beneficiario. <br/>c) Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/></p>
<p>Beneficiario. No obstante, el Asegurador debe efectuar el pago de la obligaci&#243;n derivada del <br/>siniestro si &#233;ste ha sido ocasionado en cumplimiento de deberes legales de socorro o en tutela <br/>de intereses comunes con el Asegurador en lo que respecta a la P&#243;liza. <br/></p>
<p>d) Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos <br/>hayan comenzado a correr por cuenta del Asegurador. <br/></p>
<p>e) Otras exoneraciones de responsabilidad establecidas en las Condiciones Particulares de esta <br/>P&#243;liza de Seguro Solidario. <br/></p>
<p><b>CL&#193;USULA 6.- FALSEDADES Y RETICENCIAS DE MALA FE. </b> <br/>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado, debidamente <br/>probadas, ser&#225;n causa de nulidad absoluta de la P&#243;liza de Seguro Solidario, si son de tal </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 4 de 12 <br/></p>
<p>naturaleza que el Asegurador de haberlas conocido, no hubiese contratado o lo hubiese hecho en <br/>otras condiciones.  <br/><b>CL&#193;USULA 7.- OPORTUNIDAD DEL PAGO. </b> <br/>El Asegurador debe cumplir con el pago de su obligaci&#243;n derivada del siniestro en  un lapso que no <br/>podr&#225; exceder de treinta (30) d&#237;as continuos, contados a partir de la fecha en que haya recibido el <br/>&#250;ltimo recaudo. <br/><b>CL&#193;USULA 8.- RECHAZO DEL SINIESTRO.</b> <br/>El Asegurador deber&#225; notificar por escrito al Asegurado, en el lapso se&#241;alado en la Cl&#225;usula <br/>anterior, las causas de hecho y de derecho que a su juicio justifican el rechazo total o parcial del <br/>pago de su obligaci&#243;n derivada del siniestro. <br/><b>CL&#193;USULA 9.- ARBITRAJE. </b> <br/>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza de Seguro    Solidario. La tramitaci&#243;n del arbitraje <br/>se ajustar&#225; a lo dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo <br/>de Procedimiento Civil. <br/>El Superintendente de la Actividad Aseguradora podr&#225; actuar directamente o a trav&#233;s de los <br/>funcionarios que designe como &#225;rbitro arbitrador en aquellos casos en que sea designado de <br/>mutuo acuerdo por las partes, con motivo de divergencias que se susciten en la interpretaci&#243;n, <br/>aplicaci&#243;n y ejecuci&#243;n de      la P&#243;liza de Seguro Solidario. Las partes fijar&#225;n el    procedimiento a <br/>seguir y la decisi&#243;n deber&#225; ser adoptada en un plazo que no exceda de treinta (30) d&#237;as h&#225;biles, <br/>una vez finalizado el lapso probatorio. En caso contrario, se aplicar&#225; el  procedimiento previsto en <br/>la ley que rige la materia de arbitraje. <br/>El laudo arbitral ser&#225; de obligatorio cumplimiento. <br/><b>CL&#193;USULA 10.- CADUCIDAD. </b> <br/>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra el <br/>Asegurador o convenir con &#233;ste el Arbitraje previsto en la Cl&#225;usula anterior, si no lo hubiere hecho <br/>antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n: <br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de la notificaci&#243;n por <br/></p>
<p>escrito del rechazo. <br/>b) En caso de inconformidad con el pago de la indemnizaci&#243;n, un (1) a&#241;o contado a partir de la <br/></p>
<p>fecha en que el Asegurador hubiere efectuado el pago. <br/>c) En caso de inconformidad con la prestaci&#243;n del servicio, un (1) a&#241;o contado a partir de la fecha <br/></p>
<p>en que el Asegurado hubiere recibido el servicio a trav&#233;s de un proveedor ofrecido por el <br/>Asegurador. <br/></p>
<p>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento escrito por parte del Asegurador. <br/>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante el tribunal competente. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 5 de 12 <br/></p>
<p><b>CL&#193;USULA 11.- PRESCRIPCI&#211;N.</b> <br/>Las acciones derivadas de la P&#243;liza de Seguro Solidario prescriben a los tres (3) a&#241;os contados a <br/>partir del siniestro que dio nacimiento a la obligaci&#243;n. <br/><b>CL&#193;USULA 12.- AVISOS. </b> <br/>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la P&#243;liza de Seguro <br/>Solidario deber&#225; hacerse mediante comunicaci&#243;n escrita,  telegrama o medio electr&#243;nico, con <br/>acuse de recibo, dirigido al domicilio principal o sucursal del Asegurador o a la direcci&#243;n del <br/>Tomador o del Asegurado que conste en la P&#243;liza, seg&#250;n sea el caso. <br/><b>CL&#193;USULA 13.- DOMICILIO ESPECIAL. </b> <br/>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza de Seguro <br/>Solidario, las partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar <br/>donde se celebr&#243; el Contrato de Seguro Solidario, a cuya Jurisdicci&#243;n declaran someterse las <br/>partes. <br/></p>
<p><b>CONDICIONES PARTICULARES <br/>CL&#193;USULA 1. DEFINICIONES PARTICULARES.</b> <br/>Para todos los fines relacionados con esta P&#243;liza de Seguro Solidario, queda expresamente <br/>convenido que las siguientes definiciones tendr&#225;n la acepci&#243;n que se les asigna seguidamente: <br/></p>
<p><b>1. ACCIDENTE:</b> Es todo suceso violento, s&#250;bito, externo y ajeno a la intencionalidad del <br/>Tomador o del Asegurado, que le cause a este  &#250;ltimo lesiones corporales, la muerte o <br/>alguna invalidez.  <br/></p>
<p><b>2. INSTITUCI&#211;N HOSPITALARIA:</b> Establecimiento permanente autorizado por el Organismo <br/>que corresponda, para suministrar asistencia m&#233;dica. No ser&#225; considerada instituci&#243;n <br/>hospitalaria, para los efectos de esta P&#243;liza de Seguro Solidario, los lugares de descanso <br/>para ancianos, centros exclusivos para tratamiento de drogadictos, de alcoh&#243;licos, ni <br/>lugares donde se proporcionen tratamientos naturistas. <br/></p>
<p><b>3. M&#201;DICO:</b> Profesional de la medicina debidamente titulado e inscrito en el Ministerio con <br/>competencia en el &#225;rea de salud y en la instituci&#243;n que legalmente corresponda, para <br/>ejercer la profesi&#243;n m&#233;dica en el pa&#237;s donde presta sus servicios, cuya especialidad m&#233;dica <br/>est&#233; directamente vinculada con la afecci&#243;n o condici&#243;n del Asegurado. <br/></p>
<p><b>CL&#193;USULA 2. COBERTURA</b>. <br/>Mediante la presente P&#243;liza de Seguro Solidario, el Asegurador se compromete a amparar al <br/>Asegurado contra los riesgos indicados en la Cl&#225;usula 3. Riesgos Cubiertos de estas Condiciones <br/>Particulares y a pagar las prestaciones o los gastos cubiertos, seg&#250;n sea el caso, hasta la suma <br/>asegurada contratada indicada en el Cuadro Recibo de Seguro Solidario.  <br/>A los efectos de esta cobertura, el Asegurado Titular y el Asegurado identifican a la misma <br/>persona.  <br/>La suma asegurada y la prima solidaria ser&#225;n determinadas de acuerdo con el valor de la Unidad <br/>Tributaria (U.T.) vigente para la fecha de la emisi&#243;n o renovaci&#243;n de la P&#243;liza de Seguro Solidario, <br/>seg&#250;n sea el caso. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 6 de 12 <br/></p>
<p><b>CL&#193;USULA 3. RIESGOS CUBIERTOS.   <br/></b>3.1  <b>Muerte Accidental:</b> Si como consecuencia directa y exclusiva de un accidente amparado <br/></p>
<p>por esta P&#243;liza y dentro del plazo de trescientos sesenta y cinco (365) d&#237;as siguientes a la <br/>fecha del mismo, al Asegurado le sobreviene la muerte, el Asegurador pagar&#225; la suma <br/>asegurada indicada en el Cuadro Recibo de Seguro Solidario. <br/></p>
<p>3.2  <b>Invalidez Permanente:</b> Si como consecuencia directa y exclusiva de un accidente <br/>amparado por esta P&#243;liza y dentro del plazo de trescientos sesenta y cinco (365) d&#237;as <br/>siguientes a la fecha del mismo, el Asegurado sufre cualquier invalidez de las mencionadas <br/>en la Escala de Indemnizaciones, el Asegurador pagar&#225; la cantidad resultante de aplicar el <br/>porcentaje estipulado en la referida escala a la suma asegurada indicada en el Cuadro <br/>Recibo de Seguro Solidario. <br/></p>
<p><b>ESCALA DE INDEMNIZACI&#211;N</b> <br/><b>Tipo de Invalidez</b> <b>% de <br/></b></p>
<p><b>Indemnizaci&#243;n</b> <br/>Enajenaci&#243;n mental incurable o p&#233;rdida de la conciencia. 100 <br/>Ceguera absoluta. 100 <br/>P&#233;rdida total de la audici&#243;n y del habla. 100 <br/>Lesiones incurables de la m&#233;dula espinal que impida por completo el <br/>movimiento. 100 <br/>P&#233;rdida o inutilizaci&#243;n de ambos brazos, manos, piernas, pies, de un brazo o <br/>una mano y de una pierna o pie. 100 <br/></p>
<p><b>P&#201;RDIDA TOTAL O INUTILIZACI&#211;N ABSOLUTA</b> <br/>Un ojo con disminuci&#243;n de la agudeza visual del otro en m&#225;s de un 50%, <br/>siempre que &#233;sta sea incorregible. 75 <br/>Un ojo con enucleaci&#243;n. 35 <br/>Un ojo sin enucleaci&#243;n. 25 <br/>Reducci&#243;n de la visi&#243;n de ambos ojos en m&#225;s del 50%. 50 <br/>Sordera bilateral. 50 <br/>Sordera unilateral. 25 <br/>Trastornos graves en las articulaciones de ambos maxilares. 15 <br/>Del olfato o del gusto. 5 <br/>Del uso de la cadera. 30 <br/>Una de las piernas por encima de la rodilla. 60 <br/>Una de las piernas por debajo de la rodilla o de un pie. 50 <br/>Del uso de la rodilla. 25 <br/>Del dedo gordo del pie. 10 <br/>Cualquier otro dedo del pie. 5 <br/>Un brazo o una mano. 60 <br/>Un dedo pulgar. 20 <br/>Un dedo &#237;ndice. 15 <br/>Un dedo medio. 10 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 7 de 12 <br/></p>
<p>Un dedo anular.  8 <br/>Un dedo me&#241;ique. 7 <br/>Del uso del hombro. 30 <br/></p>
<p>Por p&#233;rdida total o inutilizaci&#243;n absoluta se entiende aquella que tiene lugar por la amputaci&#243;n o <br/>por la inhabilitaci&#243;n funcional total y definitiva del &#243;rgano lesionado. <br/>Cuando la p&#233;rdida o inutilizaci&#243;n sea parcial, la indemnizaci&#243;n que hubiese correspondido por <br/>p&#233;rdida total o inutilizaci&#243;n absoluta ser&#225; disminuida en forma proporcional. <br/>La invalidez no contemplada en la escala anterior, ser&#225; indemnizada seg&#250;n su gravedad y en <br/>comparaci&#243;n con las mencionadas en la mencionada escala. <br/>En caso de varias invalideces como consecuencia del mismo accidente, la indemnizaci&#243;n <br/>resultante se calcular&#225; sumando los porcentajes correspondientes a cada invalidez, sin exceder la <br/>suma asegurada. Cuando el monto a indemnizar alcance o exceda el ochenta por ciento (80%), el <br/>Asegurador indemnizar&#225; la suma asegurada vigente al momento del accidente. <br/>Cuando varios tipos de invalidez afecten a un mismo miembro u &#243;rgano, &#233;stas no se acumular&#225;n <br/>entre s&#237; y el Asegurador indemnizar&#225; el porcentaje correspondiente a la mayor invalidez. <br/>La p&#233;rdida de miembros u &#243;rganos ya incapacitados antes del accidente ser&#225; indemnizada en la <br/>medida que constituya una agravaci&#243;n de la invalidez anterior, siempre que los dict&#225;menes <br/>m&#233;dicos as&#237; lo demuestren, &#250;nicamente por la diferencia entre el grado de invalidez que presentare <br/>despu&#233;s y antes del accidente. <br/>La evaluaci&#243;n de lesiones de miembros u &#243;rganos sanos sufridas en un accidente, no puede ser <br/>aumentada por el estado de invalidez de otros miembros u &#243;rganos no afectados por el accidente. <br/>Cualquier indemnizaci&#243;n pagada durante la vigencia de esta P&#243;liza por concepto de alguna <br/>invalidez permanente, ser&#225; en disminuci&#243;n de la suma asegurada para esta cobertura y es sobre el <br/>remanente que se aplicar&#225;n los porcentajes de indemnizaci&#243;n por invalidez permanente en caso de <br/>ocurrir nuevos accidentes en el mismo per&#237;odo y sujetos a este beneficio. <br/></p>
<p>3.3 <b>Gastos M&#233;dicos:</b> Si como consecuencia directa y exclusiva de un accidente amparado por esta <br/>P&#243;liza, dentro de los ciento ochenta (180) d&#237;as siguientes a la fecha del mismo, el Asegurado <br/>requiere atenci&#243;n m&#233;dica u hospitalaria para el restablecimiento de su salud, el Asegurador pagar&#225;, <br/>hasta la suma asegurada indicada en el Cuadro Recibo de Seguro Solidario, los gastos m&#233;dicos <br/>incurridos por el Asegurado en una instituci&#243;n hospitalaria por la atenci&#243;n m&#233;dica u hospitalaria, <br/>incluyendo los gastos por servicios de ambulancia y de farmacia. <br/></p>
<p>La suma asegurada contratada para esta cobertura ser&#225; aplicada por Asegurado, accidente y a&#241;o P&#243;liza. <br/><b>CLAUSULA 4. PAGO DE PRIMAS SOLIDARIAS.  <br/></b>El Asegurador debe cobrar la prima solidaria anual en el plazo de diez (10) d&#237;as continuos contados a partir <br/>de la fecha de inicio de la P&#243;liza de Seguro Solidario. De ocurrir alg&#250;n siniestro en ese plazo, se aplicar&#225;n <br/>las siguientes reglas:  <br/>a) Si el monto a indemnizar es superior a la prima solidaria a cobrar, el Asegurador la descontar&#225; del <br/></p>
<p>monto a indemnizar. <br/>b) Si el monto a indemnizar es menor a la prima solidaria a cobrar, el Tomador deber&#225; pagar antes de <br/></p>
<p>finalizar el plazo indicado, la diferencia existente entre la referida prima solidaria y el monto a <br/>indemnizar. No obstante, si el Tomador se negase o no pudiese pagar la diferencia en el plazo previsto, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 8 de 12 <br/></p>
<p>el contrato se considerar&#225; prorrogado por el per&#237;odo de tiempo que resultare de dividir el monto del <br/>siniestro indemnizable entre la prima solidaria exigible. <br/></p>
<p>Si la prima solidaria anual no es pagada o se hace imposible su cobro por causa imputable al Tomador en el <br/>plazo establecido, el Asegurador tendr&#225; derecho a exigir el pago correspondiente o resolver la P&#243;liza, <br/>mediante comunicaci&#243;n escrita,  telegrama o medio electr&#243;nico, con acuse de recibo, dirigido a la direcci&#243;n <br/>del Tomador que conste en la P&#243;liza. En caso de resoluci&#243;n esta tendr&#225; efecto desde el inicio de la vigencia <br/>de la P&#243;liza de Seguro Solidario. <br/>Contra el pago de la prima solidaria, el Asegurador entregar&#225; al Tomador el Cuadro Recibo de Seguro <br/>Solidario firmado y sellado por &#233;l mismo.  <br/>Las primas solidarias pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por el exceso, sino &#250;nica y exclusivamente al reintegro sin intereses del excedente, aun cuando aquellas <br/>hubieren sido aceptadas formalmente por el Asegurador. <br/>Las primas solidarias correspondientes a esta P&#243;liza podr&#225;n ser pagadas bajo cualquier mecanismo o <br/>medio acordado por las partes.  <br/><b>CL&#193;USULA 5. PLAZO DE GRACIA.  <br/></b>Se conceden treinta (30) d&#237;as consecutivos de gracia para el pago de la prima solidaria anual de <br/>renovaci&#243;n, contados a partir de la fecha de terminaci&#243;n de la vigencia anterior. Durante este plazo, la <br/>P&#243;liza de Seguro Solidario continuar&#225; vigente y en caso de ocurrir alg&#250;n siniestro en ese per&#237;odo, se <br/>aplicar&#225;n las siguientes reglas: <br/></p>
<p>a) Si el monto a indemnizar es superior a la prima solidaria a cobrar, el Asegurador la descontar&#225; del <br/>monto a indemnizar <br/></p>
<p>b) Si el monto a indemnizar es menor a la prima solidaria a cobrar, el Tomador deber&#225; pagar antes de <br/>finalizar el plazo de gracia, la diferencia existente entre la referida prima solidaria y el monto a <br/>indemnizar. No obstante, si el Tomador se negase o no pudiese pagar la diferencia antes de finalizar <br/>el plazo de gracia, el contrato se considerar&#225; prorrogado por el per&#237;odo de tiempo que resultare de <br/>dividir el monto del siniestro indemnizable entre la prima solidaria exigible. <br/></p>
<p><b>CL&#193;USULA 6.- SUBROGACION DE DERECHOS EN CASO DE GASTOS M&#201;DICOS.  <br/></b>El Asegurador queda subrogado de pleno derecho, hasta la concurrencia del monto pagado por la cobertura <br/>de gastos m&#233;dicos, en los derechos y acciones del Asegurado contra los terceros responsables. <br/>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el da&#241;o hubiese sido causado por los <br/>descendientes, por el c&#243;nyuge o por la persona con quien mantenga uni&#243;n estable de hecho, por otros <br/>parientes del Asegurado o las personas que conviven permanentemente con &#233;l o por las personas por las <br/>que deba responder civilmente. <br/>El Asegurado no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de recobrar de otras personas los <br/>da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado. En caso de siniestro, el Asegurado est&#225; obligado a <br/>realizar a expensas del Asegurador, cuantos actos sean necesarios y todo lo que &#233;ste pueda <br/>razonablemente requerir, con el objeto de permitir que &#233;ste ejerza los derechos que le correspondan por <br/>subrogaci&#243;n, sean antes o despu&#233;s del pago.  <br/>Si el Asegurado incumpliere lo establecido en esta cl&#225;usula perder&#225; el derecho al pago por la cobertura de <br/>gastos m&#233;dicos que le otorga esta P&#243;liza de Seguro Solidario, a menos que compruebe que el <br/>incumplimiento sea debido a una causa extra&#241;a no imputable a &#233;l. <br/><b>CL&#193;USULA 7. PROCEDIMIENTO EN CASO DE ACTIVACI&#211;N DE LA COBERTURA. <br/></b>En caso de siniestro ocurrido durante la vigencia de la P&#243;liza de Seguro Solidario, el Tomador, el Asegurado <br/>o el Beneficiario har&#225; la notificaci&#243;n al Asegurador dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 9 de 12 <br/></p>
<p>en que haya tenido conocimiento del siniestro. Una vez efectuada la notificaci&#243;n deber&#225; suministrar al <br/>Asegurador, dentro de los treinta (30) d&#237;as h&#225;biles, como requisito para reclamar el pago correspondiente, la <br/>siguiente informaci&#243;n o documentos en original y copia: <br/></p>
<p>a) C&#233;dula de Identidad o Partida de Nacimiento del Asegurado afectado. <br/>b) C&#233;dula de Identidad del Beneficiario. En caso de que los Beneficiarios sean ni&#241;os, ni&#241;as o <br/></p>
<p>adolescentes, oficio mediante el cual el tribunal competente autorice a su representante legal a <br/>recibir el pago de la indemnizaci&#243;n.  <br/></p>
<p>c) Informe de las autoridades que intervinieron en el hecho, si fuere el caso. <br/>d) Informe escrito con todas las circunstancias relativas a la ocurrencia del siniestro. <br/>e) En caso de muerte, acta de defunci&#243;n o certificado de defunci&#243;n. <br/>f) En caso de invalidez permanente, certificado m&#233;dico de incapacidad, especificando el grado de <br/></p>
<p>invalidez.  <br/>g) Certificaciones m&#233;dicas, facturas y r&#233;cipes con indicaci&#243;n m&#233;dica concerniente a los gastos m&#233;dicos <br/></p>
<p>ocasionados. <br/>El Asegurador podr&#225; solicitar documentos adicionales a los descritos anteriormente, en una sola <br/>oportunidad, la solicitud debe efectuarse como m&#225;ximo dentro de los diez (10) d&#237;as h&#225;biles siguientes a la <br/>fecha en que se entreg&#243; el &#250;ltimo de los documentos requeridos en el p&#225;rrafo anterior. En este caso, se <br/>establece un plazo de treinta (30) d&#237;as h&#225;biles para la presentaci&#243;n de los recaudos solicitados por el <br/>Asegurador, contados a partir de la fecha de solicitud de los mismos. <br/>El Asegurador, a su costo, tendr&#225; derecho y la oportunidad de examinar al Asegurado durante la tramitaci&#243;n <br/>de una reclamaci&#243;n bajo esta P&#243;liza. <br/>Queda entendido que en los reclamos por gastos m&#233;dicos, el Asegurador cubre el ciento por ciento (100%) <br/>de los gastos amparados ocasionados durante la vigencia de la P&#243;liza de Seguro Solidario, sujeto al costo <br/>razonable y hasta la suma asegurada contratada. Si los gastos han continuado luego de finalizada la <br/>vigencia de la referida P&#243;liza en curso, tendr&#225;n cobertura, siempre que no se haya agotado la suma <br/>asegurada. <br/>El costo razonable es el promedio calculado por el Asegurador de los gastos cubiertos por tratamientos <br/>m&#233;dicos y/o intervenciones quir&#250;rgicas de Instituciones Hospitalarias ubicadas en una misma &#225;rea <br/>geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella donde fue atendido el Asegurado, los <br/>cuales correspondan a una intervenci&#243;n quir&#250;rgica o tratamiento m&#233;dico igual o similar, libre de <br/>complicaciones y que de acuerdo a las condiciones de esta P&#243;liza de Seguro Solidario se encuentran <br/>cubiertos. Este promedio ser&#225; calculado sobre la base de las estad&#237;sticas que tenga el Asegurador de los <br/>gastos facturados en el mes calendario inmediatamente anterior a la fecha en que el Asegurado incurri&#243; en <br/>los gastos, incrementado seg&#250;n el &#205;ndice Nacional de Precios al Consumidor (I.N.P.C.) del Banco Central de <br/>Venezuela registrado en el mismo mes o los baremos previamente convenidos con las Instituciones <br/>Hospitalarias. Cuando este promedio no pueda ser obtenido, el costo razonable ser&#225; el monto facturado. En <br/>todo caso, el costo razonable de los gastos cubiertos debe ajustarse a los baremos o la estructura de <br/>precios que el Estado haya fijado en el &#225;rea de prestaci&#243;n de la salud.  <br/>El Asegurador debe realizar una conciliaci&#243;n con las Instituciones Hospitalarias, conjuntamente con los <br/>organismos del Estado competentes, con la finalidad que los montos facturados sean cubiertos por la P&#243;liza <br/>de Seguro Solidario.  <br/>En caso de fallecimiento del Asegurado, el Asegurador se reserva el derecho de solicitar la autopsia o la <br/>exhumaci&#243;n del cad&#225;ver, de conformidad con lo establecido en la normativa prevista para ello, con la <br/>finalidad de determinar las causas de la muerte.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 10 de 12 <br/></p>
<p>Todos los gastos que se produzcan con ocasi&#243;n de la autopsia o la exhumaci&#243;n del cad&#225;ver ser&#225;n pagados <br/>por el Asegurador. <br/><b>CL&#193;USULA 8.- OTRA EXONERACI&#211;N DE RESPONSABILIDAD.  <br/></b>El Asegurador quedar&#225; relevado de toda responsabilidad sobre cualquier siniestro y el Beneficiario perder&#225; <br/>todo derecho a indemnizaci&#243;n si no se hiciere la reclamaci&#243;n o no se entregare la documentaci&#243;n exigida en <br/>los lapsos indicados en la Cl&#225;usula 7.- Procedimientos en Caso de Activaci&#243;n de la Cobertura, de estas <br/>Condiciones Particulares, a menos que el Tomador, el Asegurado o el Beneficiario compruebe que dej&#243; de <br/>realizarse por una causa extra&#241;a no imputable a &#233;l.  <br/><b>CL&#193;USULA 9. EXCLUSIONES.  <br/>Esta P&#243;liza no cubre los siniestros ocasionados como consecuencia de: <br/></b></p>
<p><b>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/>habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra civil, poder militar o usurpaci&#243;n de poder, <br/>proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o  acto de cualquier persona que <br/>act&#250;e en nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice actividades dirigidas a <br/>la sustituci&#243;n por la fuerza del gobierno o influenciarlo mediante el terrorismo o la violencia. <br/></b></p>
<p><b>b) Participaci&#243;n activa del Asegurado en actos delictivos, mot&#237;n, conmoci&#243;n civil, disturbios <br/>populares, saqueos, disturbios laborales o conflictos de trabajo. <br/></b></p>
<p><b>c) Terremoto, temblor de tierra, maremoto, tsunami, inundaci&#243;n, movimientos de masas, flujos <br/>torrenciales, huracanes, tornado, tif&#243;n, cicl&#243;n, eventos clim&#225;ticos, granizo, erupci&#243;n <br/>volc&#225;nica o cualquier otra convulsi&#243;n de la  naturaleza o perturbaci&#243;n atmosf&#233;rica. <br/></b></p>
<p><b>d) Radiaci&#243;n nuclear o sus consecuencias, fisi&#243;n, fusi&#243;n, radiaciones ionizantes o <br/>contaminaci&#243;n radiactiva. <br/></b></p>
<p><b>e) Suicidio o sus tentativas, as&#237; como las lesiones que el Asegurado se cause intencionalmente. <br/>f) Lesiones provocadas por el Asegurado por encontrarse bajo la influencia de alcohol o de <br/></b></p>
<p><b>drogas no prescritas m&#233;dicamente. <br/>g) Participaci&#243;n activa del Asegurado en duelos o ri&#241;as, a menos que se compruebe que no han <br/></b></p>
<p><b>sido provocados por el Asegurado o que &#233;ste actu&#243; en leg&#237;tima defensa. <br/>h) Pr&#225;ctica del Asegurado de los siguientes deportes o actividades de alto riesgo: caza, <br/></b></p>
<p><b>automovilismo, motociclismo, motocross, karting, scooters, competencia de ciclismo, benji, <br/>buceo, submarinismo, esqu&#237; acu&#225;tico, esqu&#237; en nieve, rafting, descensos de r&#225;pidos, surf, <br/>windsurf, remo, pesca en altamar, pesca submarina, moton&#225;utica, navegaci&#243;n en aguas <br/>internacionales en embarcaciones no destinadas al transporte p&#250;blico de pasajeros, futbol <br/>americano, rugby, saltos ornamentales, paracaidismo, vuelo en &#237;caro, vuelo a vela, vuelo en <br/>globo, vuelo en parapente, vuelo en planeador, vuelo en ultraligero, velerismo, vuelo delta, <br/>coleo, competencia de equitaci&#243;n, polo, hipismo, rodeo, boxeo, lucha, artes marciales, jiu <br/>jitsu, viet vo dao, full contact, competencia de levantamiento de pesas, tiro, espeleolog&#237;a, <br/>alpinismo y escalada. <br/></b></p>
<p><b>i) Viajes a&#233;reos que no sean realizados en l&#237;neas regulares y comerciales. <br/>CL&#193;USULA 10. BENEFICIARIOS. <br/></b>El Asegurador pagar&#225; las indemnizaciones que correspondan conforme con esta P&#243;liza: <br/></p>
<p>a) En caso de fallecimiento del Asegurado, al Beneficiario designado. El Beneficiario debe ser <br/>identificado en forma inequ&#237;voca y que haga posible su diferenciaci&#243;n de otra persona o del resto de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 11 de 12 <br/></p>
<p>los Beneficiarios. Igualmente deber&#225; indicarse la proporci&#243;n en la cual concurrir&#225; en el importe de la <br/>prestaci&#243;n convenida. Si hubiere inexactitud o error en el nombre de alg&#250;n Beneficiario que haga <br/>imposible su identificaci&#243;n, dar&#225; derecho a acrecer la prestaci&#243;n convenida a favor de los dem&#225;s <br/>Beneficiarios designados.  <br/>Si alguno de los Beneficiarios designados falleciera antes o simult&#225;neamente con el Asegurado, la <br/>parte correspondiente a &#233;stos se repartir&#225;, en partes iguales, entre los restantes y si todos han <br/>fallecido se pagar&#225; a los &#250;nicos y universales herederos del Asegurado.  <br/>De no existir Beneficiarios designados o en caso de inexactitud o error en el nombre del Beneficiario <br/>&#250;nico que haga imposible su identificaci&#243;n, el Asegurador pagar&#225; la suma asegurada en partes <br/>iguales a los herederos legales del Asegurado, quedando el Asegurador exento de toda <br/>responsabilidad para con las personas que se presenten como &#250;nicos y universales herederos con <br/>posterioridad al pago de la indemnizaci&#243;n prevista en esta P&#243;liza. <br/>A falta de designaci&#243;n de la proporci&#243;n que corresponde a todos los Beneficiarios o para alguno en <br/>particular, la prestaci&#243;n convenida se pagar&#225; en partes iguales, para el primer caso, o acrecer&#225; para <br/>el resto de los Beneficiarios, en el segundo caso. <br/>Si la designaci&#243;n se hace a favor de los herederos del Asegurado, sin mayor especificaci&#243;n, se <br/>considerar&#225;n como Beneficiarios aquellos que tengan la condici&#243;n de herederos legales, para el <br/>momento del fallecimiento del Asegurado. <br/></p>
<p>b) En caso de invalidez permanente, al Asegurado o al Beneficiario designado en caso de su <br/>fallecimiento, siempre que el Asegurado se encuentre incapacitado para recibir el pago. <br/></p>
<p>c) En caso de gastos m&#233;dicos, a la persona que demuestre haber efectuado el gasto. <br/> <b>CL&#193;USULA 11. P&#201;RDIDA DE LA CUALIDAD DE BENEFICIARIO. <br/></b>La cualidad de Beneficiario, aun cuando fuere irrevocable, no tendr&#225; efectos si &#233;ste atentase contra la vida o <br/>integridad personal del Asegurado o fuere declarado c&#243;mplice del hecho, mediante sentencia <br/>definitivamente firme. <br/><b>CL&#193;USULA 12. CAMBIO DE BENEFICIARIO. <br/></b>A efectos de la cobertura de muerte accidental, el Asegurado tiene derecho durante la vigencia de la <br/>presente P&#243;liza de Seguro Solidario, a designar nuevos Beneficiarios y a modificar los porcentajes de <br/>participaci&#243;n, mediante notificaci&#243;n por escrito al Asegurador y &#233;ste emitir&#225; el respectivo Anexo a la P&#243;liza <br/>haciendo constar el cambio solicitado. <br/><b>CL&#193;USULA 13.- OTROS SEGUROS.   <br/></b>El Tomador debe notificar por escrito al Asegurador la tenencia o contrataci&#243;n de cualquier otro seguro de <br/>accidentes personales a su nombre, en un plazo de cinco (5) d&#237;as h&#225;biles siguientes a la fecha en que <br/>hubiera tenido conocimiento de la ocurrencia del siniestro. <br/>El incumplimiento de este deber, s&#243;lo puede dar lugar a una reclamaci&#243;n por los da&#241;os y perjuicios que <br/>origine, sin que el Asegurador pueda deducir de la suma asegurada cantidad alguna por este concepto. <br/>Cuando el Asegurado se encuentre amparado por varios seguros que amparen los mismos riesgos de la <br/>cobertura de gastos m&#233;dicos, el Asegurado escoger&#225; el orden en que presentar&#225; las reclamaciones y las <br/>empresas de seguros deber&#225;n indemnizar, seg&#250;n los l&#237;mites de sus P&#243;lizas, hasta el monto total de los <br/>gastos. <br/><b>CL&#193;USULA 14.- PERITAJE. <br/></b>Cuando el Asegurado o el Beneficiario no est&#233; de acuerdo con el monto de la indemnizaci&#243;n, la calificaci&#243;n <br/>o la evaluaci&#243;n de una invalidez, podr&#225; someterse al siguiente procedimiento: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 350 (04-2015) 12 de 12 <br/></p>
<p>a) Nombrar por escrito un Perito de com&#250;n acuerdo entre las partes. <br/>b) En caso de desacuerdo sobre la designaci&#243;n del Perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/></p>
<p>Peritos, uno (1) por cada parte, en el plazo de un (1) mes calendario a partir del d&#237;a en que una de <br/>las partes la haya requerido a la otra. <br/></p>
<p>c) Si el Asegurado o el Beneficiario se negare a designar o dejare de nombrar el Perito en el plazo <br/>estipulado, se entender&#225; desistido el procedimiento y el monto de la indemnizaci&#243;n, la calificaci&#243;n o <br/>la evaluaci&#243;n de la invalidez, ser&#225; la determinada por el Asegurador. <br/></p>
<p>d) Si el Asegurador se negare a designar el Perito, corresponder&#225; al Superintendente de la Actividad <br/>Aseguradora su nombramiento. <br/></p>
<p>e) Si los dos Peritos no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n sometidos al fallo <br/>de un tercer Perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; este procedimiento. En <br/>caso de desacuerdo, el tercer perito ser&#225; nombrado por el Superintendente de la Actividad <br/>Aseguradora. <br/>Los Peritos deber&#225;n dar su fallo por escrito dentro de un per&#237;odo de un (1) mes  despu&#233;s de haber <br/>aceptado la designaci&#243;n. Los Peritos har&#225;n sus evaluaciones ateni&#233;ndose a la Escala de <br/>Indemnizaciones inserta en esta P&#243;liza y a las condiciones de la misma. Los gastos de peritaje ser&#225;n <br/>sufragados en partes iguales por el Asegurador y el Asegurado, a falta de &#233;ste por sus Beneficiarios <br/>o herederos legales. <br/>El fallecimiento de cualquiera de los dos (2) Peritos que aconteciera en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del Perito sobreviviente. <br/>Asimismo, si el Perito &#250;nico o el Perito tercero falleciere antes del dictamen final, la parte o los <br/>Peritos que le hubieren nombrado, seg&#250;n el caso, quedan facultados para sustituirlo por otro.  <br/>Se entiende por Perito, un m&#233;dico con experiencia en la materia que origin&#243; el peritaje. <br/></p>
<p>En _________________________________________ a los ______ d&#237;as del mes de ____________________ de __________. <br/></p>
<p> _______________________________________________ _______________________________________________ <br/> POR EL ASEGURADOR EL TOMADOR <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia 002992 del 19 de septiembre de 2011 y Publicada en Gaceta <br/>Oficial N&#176; 39.762 del 21 de septiembre de 2011. </p>

</div></div>
</body></html>