<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b>SM. 351 (04-2015) <br/></p>
<p>  <br/></p>
<p><b>P&#211;LIZA DE SEGURO SOLIDARIO FUNERARIO <br/></b></p>
<p> <br/>Entre MERCANTIL SEGUROS, C.A., R.I.F. J-000901805, Inscrita en el Registro Mercantil Primero <br/>de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo el Nro. 66, <br/>Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder <br/>Popular de Econom&#237;a, Finanzas y Banca P&#250;blica, bajo el Nro. 74, que en adelante se denominar&#225; el <br/>Asegurador, representado por la ciudadana Mildred Documet en su car&#225;cter de Gerente <br/>Operaciones de Suscripci&#243;n, debidamente facultada seg&#250;n consta en Acta de Junta Directiva N&#176; 09-<br/>752, de fecha 14 de octubre de 2009,  y el Tomador, identificado en el Cuadro Recibo de Seguro <br/>Solidario, han convenido en suscribir el presente Contrato de Seguro Solidario, el cual est&#225; <br/>conformado y se regir&#225; de acuerdo con lo establecido en las Condiciones Generales, las <br/>Condiciones Particulares, el Cuadro Recibo de Seguro Solidario, la Solicitud de Seguro Solidario y <br/>los dem&#225;s documentos que formen parte integrante del mismo. <br/></p>
<p><b>CONDICIONES GENERALES <br/>CL&#193;USULA 1.- OBJETO.</b> <br/>El Asegurador se compromete a asumir los riesgos indicados en el Contrato de Seguro Solidario, <br/>hasta la suma asegurada se&#241;alada en el Cuadro Recibo de Seguro Solidario. <br/><b>CL&#193;USULA 2.- DEFINICIONES GENERALES. </b> <br/>A los efectos de esta P&#243;liza de Seguro Solidario, se entiende por: <br/><b>1. TOMADOR:</b> Persona natural que obrando por cuenta propia, contrata el seguro con el <br/></p>
<p>Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima. <br/><b>2. ASEGURADO: </b>Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos y se <br/></p>
<p>encuentra amparada por esta P&#243;liza de Seguro Solidario. <br/><b>3. ASEGURADO TITULAR: </b>Es el Tomador de la P&#243;liza de Seguro Solidario, quien debe <br/></p>
<p>pertenecer a la Poblaci&#243;n Asegurable, seg&#250;n se define en esta P&#243;liza.  <br/><b>4. ASEGURADOR: </b>Mercantil Seguros, C.A., quien asume los riesgos cubiertos en esta P&#243;liza. <br/><b>5. BENEFICIARIO: </b>Persona que tiene el derecho de recibir el pago a que hubiere lugar.  <br/><b>6. CONDICIONES PARTICULARES: </b>Aquellas que contemplan aspectos concretamente relativos <br/></p>
<p>al riesgo que se asegura. <br/><b>7. CUADRO RECIBO DE SEGURO SOLIDARIO: </b>Documento en el que se indica, como m&#237;nimo, <br/></p>
<p>la siguiente informaci&#243;n: n&#250;mero de la p&#243;liza, n&#250;mero de identificaci&#243;n en el Registro &#218;nico de <br/>Seguros Solidarios (R.U.S.S.), identificaci&#243;n completa del Asegurado Titular, identificaci&#243;n de <br/>los Dependientes y Beneficiarios, identificaci&#243;n completa del Asegurador y domicilio principal, <br/>coberturas contratadas, sumas aseguradas, monto de las primas, forma de pago, direcci&#243;n de <br/>cobro, vigencia de la p&#243;liza, vigencia del recibo, nombre y c&#243;digo del intermediario de seguros <br/>y firma del Asegurador.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 2 de 10 <br/></p>
<p>El Cuadro Recibo de Seguro Solidario ser&#225; entregado al Tomador al momento del pago de la <br/>prima solidaria, conjuntamente con las Condiciones Generales, las Condiciones Particulares, el <br/>Anexo de Maternidad, si correspondiere, copia de la Solicitud de Seguro Solidario y dem&#225;s <br/>documentos que formen parte del contrato. Esta obligaci&#243;n no proceder&#225; en los casos en que <br/>los referidos documentos hayan sido previamente entregados. <br/></p>
<p><b>8. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO SOLIDARIO</b>: Las <br/>Condiciones Generales, las Condiciones Particulares, el Anexo de Maternidad, si fuere <br/>contratado con la P&#243;liza de Seguro Solidario de Salud, la Solicitud de Seguro Solidario, el <br/>Cuadro Recibo de Seguro Solidario y dem&#225;s documentos que por su naturaleza formen parte <br/>del contrato. <br/></p>
<p><b>9. PARTES DEL CONTRATO DE SEGURO SOLIDARIO: </b>El Asegurador y el Tomador. Adem&#225;s <br/>de las personas se&#241;aladas, el Asegurado y el Beneficiario forman parte del Contrato de Seguro <br/>Solidario.  <br/></p>
<p><b>10. POBLACI&#211;N ASEGURABLE: </b>Comprende a los jubilados, jubiladas, pensionados, <br/>pensionadas, adultos y adultas mayores, personas con discapacidad, personas con <br/>enfermedades f&#237;sicas y/o mentales y las personas cuyos ingresos mensuales no superen el <br/>equivalente a Veinticinco Unidades Tributarias (25 U.T.) <br/></p>
<p><b>10.1. Jubilados y Jubiladas: </b>Personas beneficiarias de una prestaci&#243;n econ&#243;mica por el <br/>cumplimiento de los requisitos previstos para el cese laboral. La prestaci&#243;n es vitalicia y <br/>s&#243;lo se extingue con la muerte del interesado. Es otorgada por instituciones p&#250;blicas o <br/>privadas.  <br/></p>
<p><b>10.2. Pensionados y Pensionadas: </b>Personas que reciben la prestaci&#243;n dineraria, otorgada <br/>en virtud de una disposici&#243;n jur&#237;dica que tiene como finalidad garantizar al ciudadano <br/>bienestar y seguridad social, que dependiendo de su situaci&#243;n puede ser por vejez, <br/>invalidez, incapacidad o sobreviviente. En esa categor&#237;a se incluyen a los pensionados y <br/>pensionadas por el Instituto Venezolano de los Seguros Sociales (I.V.S.S.).  <br/></p>
<p><b>10.3. Adultos y Adultas Mayores: </b>Persona con edad igual o mayor a sesenta (60) a&#241;os.<b> <br/>10.4. Personas con Discapacidad: </b>Aquellas que por causas cong&#233;nitas o adquiridas <br/></p>
<p>presenten alguna disfunci&#243;n o ausencia de sus capacidades de orden f&#237;sico, mental, <br/>intelectual, sensorial o combinaciones de ellas; que al interactuar con diversas barreras <br/>le impliquen desventajas que dificultan o impidan su participaci&#243;n, inclusi&#243;n e integraci&#243;n <br/>a la vida familiar y social, as&#237; como el ejercicio pleno de sus derechos humanos en <br/>igualdad de condiciones con los dem&#225;s. La condici&#243;n de discapacidad debe ser de <br/>car&#225;cter permanente o que pueda demostrarse al momento de la Solicitud de Seguro <br/>Solidario que se mantendr&#225; por un per&#237;odo no menor a un (1) a&#241;o. La condici&#243;n deber&#225; <br/>ser diagnosticada por un m&#233;dico especialista en el &#225;rea. <br/></p>
<p><b>10.5. Personas con Enfermedades F&#237;sicas: </b>Aquellas que tengan una alteraci&#243;n de la salud <br/>y resulte de la acci&#243;n de agentes morbosos de origen interno o externo con relaci&#243;n al <br/>organismo, que origine reducci&#243;n de su capacidad funcional. <br/></p>
<p><b>10.6. Personas con Enfermedades Mentales: </b>Aquellas que tengan un trastorno mental, del <br/>comportamiento de la actividad intelectual o del estado de &#225;nimo. La condici&#243;n deber&#225; <br/>ser diagnosticada por el m&#233;dico especialista en el &#225;rea.  <br/></p>
<p><b>11. PRIMA SOLIDARIA: </b>Es la contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador <br/>al Asegurador en virtud de la celebraci&#243;n del Contrato de Seguro Solidario. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 3 de 10 <br/></p>
<p><b>12. REGISTRO &#218;NICO DE SEGUROS SOLIDARIOS (R.U.S.S.): </b>Es el mecanismo destinado a la <br/>recopilaci&#243;n de la informaci&#243;n relacionada con las emisiones, renovaciones, suscripciones <br/>m&#237;nimas, siniestros, prestaci&#243;n de servicios y cualquier otra referida a los Seguros Solidarios. <br/></p>
<p><b>13. SUMA ASEGURADA: </b>L&#237;mite m&#225;ximo de responsabilidad del Asegurador, indicado en el <br/>Cuadro Recibo de Seguro Solidario.  <br/></p>
<p><b>CL&#193;USULA 3.- VIGENCIA DE LA P&#211;LIZA </b> <br/>La vigencia de la P&#243;liza de Seguro Solidario ser&#225; anual y se har&#225; constar en el Cuadro Recibo de <br/>Seguro Solidario, con indicaci&#243;n de la fecha en que se emita, la hora y d&#237;a de su iniciaci&#243;n y <br/>vencimiento. El seguro mantendr&#225; su duraci&#243;n por el tiempo que corresponda a la prima pagada. <br/><b>CL&#193;USULA 4.- RENOVACI&#211;N.</b> <br/>La P&#243;liza de Seguro Solidario se entender&#225; renovada autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de <br/>duraci&#243;n del per&#237;odo anterior de vigencia de la P&#243;liza y por un plazo anual, siempre que el <br/>Tomador pague la prima solidaria correspondiente al nuevo per&#237;odo, de acuerdo con lo establecido <br/>en la Cl&#225;usula 5.- Plazo de Gracia, de las Condiciones Particulares de la presente P&#243;liza de <br/>Seguro Solidario, entendi&#233;ndose que la renovaci&#243;n no implica un nuevo contrato, sino la pr&#243;rroga <br/>del anterior. <br/>La pr&#243;rroga no proceder&#225; si el Tomador notifica al Asegurador su voluntad de no prorrogar, <br/>mediante una notificaci&#243;n escrita dirigida al domicilio del Asegurador que conste en el Cuadro <br/>Recibo de Seguro Solidario, efectuada con un plazo de por lo menos un (1) mes de anticipaci&#243;n a <br/>la conclusi&#243;n del per&#237;odo de vigencia de la P&#243;liza en curso. <br/>Igualmente, el Asegurador no estar&#225; obligado a renovar la P&#243;liza de Seguro Solidario, cuando el <br/>Asegurado Titular no demuestre su condici&#243;n de asegurabilidad  dentro del mes anterior a la <br/>conclusi&#243;n del per&#237;odo de vigencia de la P&#243;liza en curso. <br/><b>CL&#193;USULA 5.- EXONERACI&#211;N DE RESPONSABILIDAD.</b> <br/>El Asegurador no estar&#225; obligado al pago correspondiente en los siguientes casos: <br/>a) Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por cuenta de &#233;stos, <br/></p>
<p>presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea medios o <br/>documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros <br/>beneficios. <br/></p>
<p>b) Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del Beneficiario. <br/>c) Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/></p>
<p>Beneficiario. No obstante, el Asegurador debe efectuar el pago de la obligaci&#243;n derivada del <br/>siniestro si &#233;ste ha sido ocasionado en cumplimiento de deberes legales de socorro o en tutela <br/>de intereses comunes con el Asegurador en lo que respecta a la P&#243;liza. <br/></p>
<p>d) Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos <br/>hayan comenzado a correr por cuenta del Asegurador. <br/></p>
<p>e) Otras exoneraciones de responsabilidad establecidas en las Condiciones Particulares de esta <br/>P&#243;liza de Seguro Solidario. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 4 de 10 <br/></p>
<p><b>CL&#193;USULA 6.- FALSEDADES Y RETICENCIAS DE MALA FE. </b> <br/>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado, debidamente <br/>probadas, ser&#225;n causa de nulidad absoluta de la P&#243;liza de Seguro Solidario, si son de tal <br/>naturaleza que el Asegurador de haberlas conocido, no hubiese contratado o lo hubiese hecho en <br/>otras condiciones.  <br/><b>CL&#193;USULA 7.- OPORTUNIDAD DEL PAGO. </b> <br/>El Asegurador debe cumplir con el pago de su obligaci&#243;n derivada del siniestro en  un lapso que no <br/>podr&#225; exceder de treinta (30) d&#237;as continuos, contados a partir de la fecha en que haya recibido el <br/>&#250;ltimo recaudo. <br/><b>CL&#193;USULA 8.- RECHAZO DEL SINIESTRO.</b> <br/>El Asegurador deber&#225; notificar por escrito al Asegurado, en el lapso se&#241;alado en la Cl&#225;usula <br/>anterior, las causas de hecho y de derecho que a su juicio justifican el rechazo total o parcial del <br/>pago de su obligaci&#243;n derivada del siniestro. <br/><b>CL&#193;USULA 9.- ARBITRAJE. </b> <br/>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza de Seguro Solidario. La tramitaci&#243;n del arbitraje <br/>se ajustar&#225; a lo dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo <br/>de Procedimiento Civil. <br/>El Superintendente de la Actividad Aseguradora podr&#225; actuar directamente o a trav&#233;s de los <br/>funcionarios que designe como &#225;rbitro arbitrador en aquellos casos en que sea designado de <br/>mutuo acuerdo por las partes, con motivo de divergencias que se susciten en la interpretaci&#243;n, <br/>aplicaci&#243;n y ejecuci&#243;n de      la P&#243;liza de Seguro Solidario. Las partes fijar&#225;n el    procedimiento a <br/>seguir y la decisi&#243;n deber&#225; ser adoptada en un plazo que no exceda de treinta (30) d&#237;as h&#225;biles, <br/>una vez finalizado el lapso probatorio. En caso contrario, se aplicar&#225; el procedimiento previsto en la <br/>ley que rige la materia de arbitraje. <br/>El laudo arbitral ser&#225; de obligatorio cumplimiento. <br/><b>CL&#193;USULA 10.- CADUCIDAD. </b> <br/>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra el <br/>Asegurador o convenir con &#233;ste el Arbitraje previsto en la Cl&#225;usula anterior, si no lo hubiere hecho <br/>antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n: <br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de la notificaci&#243;n por <br/></p>
<p>escrito del rechazo. <br/>b) En caso de inconformidad con el pago de la indemnizaci&#243;n, un (1) a&#241;o contado a partir de la <br/></p>
<p>fecha en que el Asegurador hubiere efectuado el pago. <br/>c) En caso de inconformidad con la prestaci&#243;n del servicio, un (1) a&#241;o contado a partir de la fecha <br/></p>
<p>en que el Asegurado hubiere recibido el servicio a trav&#233;s de un proveedor ofrecido por el <br/>Asegurador. <br/></p>
<p>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento escrito por parte del Asegurador. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 5 de 10 <br/></p>
<p>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante el tribunal competente. <br/><b>CL&#193;USULA 11.- PRESCRIPCI&#211;N.</b> <br/>Las acciones derivadas de la P&#243;liza de Seguro Solidario prescriben a los tres (3) a&#241;os contados a <br/>partir del siniestro que dio nacimiento a la obligaci&#243;n. <br/><b>CL&#193;USULA 12.- AVISOS. </b> <br/>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la P&#243;liza de Seguro <br/>Solidario deber&#225; hacerse mediante comunicaci&#243;n escrita,  telegrama o medio electr&#243;nico, con <br/>acuse de recibo, dirigido al domicilio principal o sucursal del Asegurador o a la direcci&#243;n del <br/>Tomador o del Asegurado que conste en la P&#243;liza, seg&#250;n sea el caso. <br/><b>CL&#193;USULA 13.- DOMICILIO ESPECIAL. </b> <br/>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza de Seguro <br/>Solidario, las partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar <br/>donde se celebr&#243; el Contrato de Seguro Solidario, a cuya Jurisdicci&#243;n declaran someterse las <br/>partes. <br/></p>
<p><b>CONDICIONES PARTICULARES <br/>CL&#193;USULA 1.- DEFINICIONES PARTICULARES.</b> <br/>Para todos los fines relacionados con esta P&#243;liza de Seguro Solidario, queda expresamente <br/>convenido que las siguientes definiciones tendr&#225;n la acepci&#243;n que se les asigna seguidamente: <br/>1.    <b>FUNERARIAS: </b>Empresa autorizada para suministrar los servicios funerarios al Asegurado.  <br/>2.    <b>DEPENDIENTES:</b> Los padres, el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de <br/></p>
<p>hecho y los hijos e hijas menores de veinticinco (25) a&#241;os de edad del Asegurado Titular o de <br/>su c&#243;nyuge o de la persona con quien mantenga uni&#243;n estable de hecho, siempre que <br/>dependan econ&#243;micamente del Asegurado Titular.  <br/></p>
<p><b>CL&#193;USULA 2.- COBERTURA.</b> <br/>El Asegurador se compromete a pagar en caso de fallecimiento del Asegurado, ocurrido durante la <br/>vigencia de la P&#243;liza y amparado por la misma, la suma asegurada indicada en el Cuadro Recibo <br/>de Seguro Solidario, conforme con lo indicado en la Cl&#225;usula 10.- Procedimiento en caso de <br/>Activaci&#243;n de Cobertura, de estas Condiciones Particulares.     <br/> <b>CL&#193;USULA 3.- SERVICIOS FUNERARIOS.  <br/></b>A los efectos de esta P&#243;liza, se consideran servicios funerarios los gastos referentes a: <br/><b>1. Beneficios por Cremaci&#243;n: <br/></b></p>
<p>&#61623; Beneficios B&#225;sicos. <br/>&#61623; Servicio de Cremaci&#243;n. <br/>&#61623; Bendici&#243;n y encoframiento de las cenizas. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 6 de 10 <br/></p>
<p>&#61623; Nicho de columbario en las localidades donde est&#233; disponible. <br/><b>2. Beneficios por Inhumaci&#243;n: <br/></b></p>
<p>&#61623; Beneficios B&#225;sicos. <br/>&#61623; Ata&#250;d. <br/>&#61623; Gastos del Servicio de Inhumaci&#243;n. <br/>&#61623; Derechos de l&#225;pida. <br/>&#61623; Parcela en un cementerio. <br/>Se entender&#225;n por <b>Beneficios B&#225;sicos</b> los siguientes gastos por servicios funerarios: <br/>&#61623; Preparaci&#243;n y arreglo del fallecido. <br/>&#61623; Servicio de Capilla (m&#225;ximo 24 horas). <br/>&#61623; Servicio de Cafet&#237;n. <br/>&#61623; Una (1) Habitaci&#243;n de descanso. <br/>&#61623; Oficios religiosos. <br/>&#61623; Un (1) Arreglo Floral. <br/>&#61623; Carroza f&#250;nebre para el traslado del fallecido al lugar donde se efectuar&#225; el velorio. <br/>&#61623; Carroza f&#250;nebre para el sepelio. <br/>&#61623; Dos (2) carros de acompa&#241;amiento para el sepelio. <br/>&#61623; Traslado del difunto dentro del territorio nacional, desde el lugar del fallecimiento hasta el <br/></p>
<p>lugar donde se prestar&#225; el servicio funerario. <br/>&#61623; Traslado de implementos funerarios al domicilio en caso de no utilizar la sala velatoria de la <br/></p>
<p>funeraria. <br/>&#61623; Asesoramiento al Asegurado o a sus familiares en las diligencias de Ley para la obtenci&#243;n <br/></p>
<p>del Certificado y Partida de Defunci&#243;n, Permisos de Prefectura y Sanidad en caso de utilizar <br/>los servicios de asistencia funeraria ofrecidos por el Asegurador. <br/></p>
<p><b>CL&#193;USULA 4.- PAGO DE PRIMAS SOLIDARIAS.  <br/></b>El Asegurador debe cobrar la prima solidaria anual en el plazo de diez (10) d&#237;as continuos <br/>contados a partir de la fecha de inicio de la P&#243;liza de Seguro Solidario. De ocurrir alg&#250;n siniestro en <br/>ese plazo, se aplicar&#225;n las siguientes reglas:  <br/></p>
<p>a) Si el monto a indemnizar es superior a la prima solidaria a cobrar, el Asegurador la <br/>descontar&#225; del monto a indemnizar.  <br/></p>
<p>b) Si el monto a indemnizar es menor a la prima solidaria a cobrar, el Tomador deber&#225; pagar <br/>antes de finalizar el plazo indicado, la diferencia existente entre la referida prima solidaria y <br/>el monto a indemnizar. No obstante, si el Tomador se negase o no pudiese pagar la </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 7 de 10 <br/></p>
<p>diferencia en el plazo previsto, el contrato se considerar&#225; prorrogado por el per&#237;odo de <br/>tiempo que resultare de dividir el monto del siniestro indemnizable entre la prima solidaria <br/>exigible. <br/></p>
<p>Si la prima solidaria anual no es pagada o se hace imposible su cobro por causa imputable al <br/>Tomador en el plazo establecido, el Asegurador tendr&#225; derecho a exigir el pago correspondiente o <br/>resolver la P&#243;liza, mediante comunicaci&#243;n escrita,  telegrama o medio electr&#243;nico, con acuse de <br/>recibo, dirigido a la direcci&#243;n del Tomador que conste en la P&#243;liza. En caso de resoluci&#243;n esta <br/>tendr&#225; efecto desde el inicio de la vigencia de la P&#243;liza de Seguro Solidario. <br/>Contra el pago de la prima solidaria, el Asegurador entregar&#225; al Tomador el Cuadro Recibo de <br/>Seguro Solidario firmado y sellado por &#233;l mismo.  <br/>Las primas solidarias pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del <br/>Asegurador por el exceso, sino &#250;nica y exclusivamente al reintegro sin intereses del excedente, <br/>aun cuando aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/>Las primas solidarias correspondientes a esta P&#243;liza podr&#225;n ser pagadas bajo cualquier <br/>mecanismo o medio acordado por las partes. <br/><b>CL&#193;USULA 5.- PLAZO DE GRACIA  <br/></b>Se conceden treinta (30) d&#237;as consecutivos de gracia para el pago de la prima solidaria anual de <br/>renovaci&#243;n, contados a partir de la fecha de terminaci&#243;n de la vigencia anterior. Durante este <br/>plazo, la P&#243;liza de Seguro Solidario continuar&#225; vigente y en caso de ocurrir alg&#250;n siniestro en ese <br/>per&#237;odo, se aplicar&#225;n las siguientes reglas: <br/></p>
<p>a) Si el monto a indemnizar es superior a la prima solidaria a cobrar, el Asegurador la <br/>descontar&#225; del monto a indemnizar.  <br/></p>
<p>b) Si el monto a indemnizar es menor a la prima solidaria a cobrar, el Tomador deber&#225; pagar <br/>antes de finalizar el plazo de gracia, la diferencia existente entre la referida prima solidaria y <br/>el monto a indemnizar. No obstante, si el Tomador se negase o no pudiese pagar la <br/>diferencia antes de finalizar el plazo de gracia, el contrato se considerar&#225; prorrogado por el <br/>per&#237;odo de tiempo que resultare de dividir el monto del siniestro indemnizable entre la prima <br/>solidaria exigible. <br/></p>
<p><b>CL&#193;USULA 6. EXCLUSIONES.  <br/>Esta P&#243;liza no cubre el fallecimiento del Asegurado producido por o relacionado con: <br/></b></p>
<p><b>a) Guerra, invasi&#243;n, acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/>habido declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra civil, poder militar o usurpaci&#243;n de poder, <br/>proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o  acto de cualquier <br/>persona que act&#250;e en nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice <br/>actividades dirigidas a la sustituci&#243;n por la fuerza del gobierno o influenciarlo <br/>mediante el terrorismo o la violencia.  <br/></b></p>
<p><b>b) Radiaci&#243;n nuclear o sus consecuencias, fisi&#243;n, fusi&#243;n, radiaciones ionizantes o <br/>contaminaci&#243;n radiactiva. <br/></b></p>
<p><b>c) Las actividades realizadas en el servicio militar. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 8 de 10 <br/></p>
<p><b>CLAUSULA 7.- PLAZOS DE ESPERA. <br/></b>Estar&#225; cubierto el fallecimiento como consecuencia de enfermedad, que ocurra despu&#233;s de un (1) <br/>mes contado a partir del inicio de la P&#243;liza, la rehabilitaci&#243;n o la inclusi&#243;n del Asegurado en la <br/>misma. <br/>En caso de fallecimiento como consecuencia de accidentes, no aplicar&#225; el plazo indicado. <br/><b>CL&#193;USULA 8.- SUICIDIO. <br/></b>En caso de suicidio del Asegurado ocurrido antes de que hubiese pasado un (1) a&#241;o desde la <br/>celebraci&#243;n del contrato, de su rehabilitaci&#243;n o de la incorporaci&#243;n del Asegurado en el mismo, el <br/>Asegurador no pagar&#225; la prestaci&#243;n convenida.   <br/><b>CL&#193;USULA 9.- INDISPUTABILIDAD. <br/></b>El Asegurador no podr&#225; impugnar este contrato una vez transcurrido el plazo de un (1) a&#241;o, <br/>contado a partir de la fecha de su celebraci&#243;n, salvo que el Tomador o el Asegurado haya actuado <br/>con dolo o mala fe, caso en el cual, el Asegurador quedar&#225; liberado del pago de la prestaci&#243;n y/o <br/>de la devoluci&#243;n de prima solidaria no consumida.   <br/><b>CL&#193;USULA 10.- PROCEDIMIENTO EN CASO DE ACTIVACI&#211;N DE LA COBERTURA.  <br/></b>Al ocurrir el fallecimiento del Asegurado, cualquier persona interesada debe notificarlo al <br/>Asegurador en un plazo m&#225;ximo de cinco (5) d&#237;as h&#225;biles siguientes a la fecha en que tenga <br/>conocimiento de la ocurrencia del hecho.  <br/>Una vez efectuada la notificaci&#243;n, el Asegurador realizar&#225; todos los tr&#225;mites necesarios para la <br/>prestaci&#243;n de los servicios a trav&#233;s de Funerarias, pagando directamente a &#233;stas el costo de los <br/>servicios funerarios prestados al Asegurado fallecido. Al efecto, el interesado deber&#225; consignar al <br/>Asegurador como requisito obligatorio para otorgar el servicio, los recaudos en original y copia, que <br/>se indican a continuaci&#243;n: <br/>&#61623; C&#233;dula de identidad o partida de nacimiento del Asegurado fallecido. <br/>&#61623; Acta o Certificado de Defunci&#243;n del Asegurado fallecido. <br/>El Asegurador utilizar&#225; todos los mecanismos necesarios para que el servicio funerario sea <br/>prestado de forma inmediata. <br/>Si al ocurrir el fallecimiento del Asegurado, no pudiere prestarse el servicio debido a una causa <br/>extra&#241;a no imputable a las partes, el Asegurador pagar&#225; el reembolso a la persona que demuestre, <br/>fehacientemente, haber efectuado el pago de los gastos por los servicios funerarios prestados al <br/>Asegurado fallecido, consignando al Asegurador, en el plazo de treinta (30) d&#237;as h&#225;biles siguientes <br/>a la fecha de fallecimiento del Asegurado, los siguientes recaudos en original y copia:      <br/>&#61623; C&#233;dula de identidad o partida de nacimiento del Asegurado fallecido. <br/>&#61623; Acta o Certificado de Defunci&#243;n del Asegurado fallecido. <br/>&#61623; Facturas de los gastos por servicios funerarios prestados y pagados a las Funerarias.   <br/>El Asegurador no reembolsar&#225; a la persona que haya efectuado el pago de gastos por servicios <br/>funerarios, los montos que hayan sido previamente cubiertos por cualquier otra p&#243;liza de seguro o <br/>contrato funerario.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 9 de 10 <br/></p>
<p>Cuando los servicios funerarios sean prestados fuera de la Rep&#250;blica Bolivariana de Venezuela, <br/>las facturas deber&#225;n ser traducidas al idioma castellano, si fuere el caso, y estar selladas por el <br/>respectivo Consulado o Embajada de la Rep&#250;blica Bolivariana de Venezuela. <br/>Si existiere un remanente entre la suma asegurada y los gastos reembolsados por los servicios <br/>funerarios incurridos, los Beneficiarios designados deber&#225;n solicitar al Asegurador, en un plazo no <br/>mayor de sesenta (60) d&#237;as h&#225;biles siguientes al fallecimiento, el pago de la suma asegurada o del <br/>eventual remanente, seg&#250;n sea el caso, consignando los siguientes recaudos en original y copia:  <br/>&#61623; C&#233;dula de identidad o partida de nacimiento del Asegurado fallecido. <br/>&#61623; Acta o Certificado de Defunci&#243;n del Asegurado fallecido. <br/>&#61623; C&#233;dula de Identidad del Beneficiario. En caso de que los Beneficiarios sean ni&#241;os, ni&#241;as o <br/></p>
<p>adolescentes, oficio mediante el cual el tribunal competente autorice a su representante legal a <br/>recibir el pago de la indemnizaci&#243;n.   <br/></p>
<p>El pago se efectuar&#225; a los Beneficiarios designados en la Solicitud de Seguros Solidarios. El <br/>Beneficiario debe ser identificado en forma inequ&#237;voca y que haga posible su diferenciaci&#243;n de otra <br/>persona o del resto de los Beneficiarios. Igualmente deber&#225; indicarse la proporci&#243;n en la cual <br/>concurrir&#225; en el importe de la prestaci&#243;n convenida. Si hubiere inexactitud o error en el nombre de <br/>alg&#250;n Beneficiario que haga imposible su identificaci&#243;n, dar&#225; derecho a acrecer la prestaci&#243;n <br/>convenida a favor de los dem&#225;s Beneficiarios designados. <br/>Si alguno de los Beneficiarios designados falleciera antes o simult&#225;neamente con el Asegurado, la <br/>parte correspondiente a &#233;stos se repartir&#225;, en partes iguales, entre los restantes y si todos han <br/>fallecido se pagar&#225; a los &#250;nicos y universales herederos del Asegurado.  <br/>De no existir Beneficiarios designados o en caso de inexactitud o error en el nombre del <br/>Beneficiario &#250;nico que haga imposible su identificaci&#243;n, el Asegurador pagar&#225; la suma asegurada <br/>en partes iguales a los herederos legales del Asegurado, quedando el Asegurador exento de toda <br/>responsabilidad para con las personas que se presenten como &#250;nicos y universales herederos con <br/>posterioridad al pago de la indemnizaci&#243;n prevista en esta P&#243;liza. <br/>A falta de designaci&#243;n de la proporci&#243;n que corresponde a todos los Beneficiarios o para alguno en <br/>particular, la prestaci&#243;n convenida se pagar&#225; en partes iguales, para el primer caso, o acrecer&#225; <br/>para el resto de los Beneficiarios, en el segundo caso. <br/>Si la designaci&#243;n se hace a favor de los herederos del Asegurado, sin mayor especificaci&#243;n, se <br/>considerar&#225;n como Beneficiarios aquellos que tengan la condici&#243;n de herederos legales, para el <br/>momento del fallecimiento del Asegurado. <br/>Queda entendido que el Asegurado Titular es el Beneficiario de sus Dependientes. <br/><b>CL&#193;USULA 11. P&#201;RDIDA DE LA CUALIDAD DE BENEFICIARIO. <br/></b>La cualidad de Beneficiario, aun cuando fuere irrevocable, no tendr&#225; efectos si &#233;ste atentase contra <br/>la vida o integridad personal del Asegurado o fuere declarado c&#243;mplice del hecho, mediante <br/>sentencia definitivamente firme. <br/><b>CL&#193;USULA 12. CAMBIO DE BENEFICIARIO. <br/></b>El Asegurado Titular tiene derecho, durante la vigencia de la presente P&#243;liza de Seguro Solidario, a <br/>designar nuevos Beneficiarios y a modificar los porcentajes de participaci&#243;n, mediante notificaci&#243;n </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 351 (04-2015) 10 de 10 <br/></p>
<p>por escrito al Asegurador y &#233;ste emitir&#225; el respectivo Anexo a la P&#243;liza haciendo constar el cambio <br/>solicitado. <br/><b>CL&#193;USULA 13.- OTRA EXONERACI&#211;N DE RESPONSABILIDAD.  <br/></b>El Asegurador quedar&#225; relevado de toda responsabilidad sobre cualquier siniestro y el Beneficiario <br/>y/o la persona interesada perder&#225; todo derecho a prestaci&#243;n, si no hiciere la reclamaci&#243;n o no <br/>entregare la documentaci&#243;n exigida en los lapsos indicados en la Cl&#225;usula 10.- Procedimientos en <br/>Caso de Activaci&#243;n de la Cobertura, de estas Condiciones Particulares, a menos que compruebe <br/>que dej&#243; de realizarse por una causa extra&#241;a no imputable a &#233;l.  <br/><b>CL&#193;USULA 14.- PERSONAS ASEGURABLES. <br/></b>Son asegurables bajo la presente P&#243;liza de Seguro Solidario, el Asegurado Titular y sus <br/>Dependientes, los cuales deber&#225;n estar identificados en el Cuadro Recibo de Seguro Solidario. <br/><b>CL&#193;USULA 15. TERMINACI&#211;N DEL SEGURO PARA CADA ASEGURADO. <br/></b>El seguro terminar&#225; cuando se produzca cualquiera de las siguientes situaciones: <br/></p>
<p>a) Si alguno de los Asegurados dejase de depender econ&#243;micamente del Asegurado Titular o <br/>cuando se termine la relaci&#243;n con &#233;l. <br/></p>
<p>b) Si el hijo o hija del Asegurado Titular o de su c&#243;nyuge o de la persona con quien mantenga <br/>uni&#243;n estable de hecho, cumple la edad de veinticinco (25) a&#241;os o contraiga matrimonio. <br/></p>
<p>c) En caso de fallecimiento del Asegurado Titular o cuando &#233;ste dejase de pertenecer a la <br/>Poblaci&#243;n Asegurable. <br/></p>
<p>d) Por aviso escrito del Tomador comunicando la decisi&#243;n de no renovar el seguro de alg&#250;n <br/>Asegurado espec&#237;fico. <br/></p>
<p>Si se trata del Asegurado Titular, el seguro terminar&#225; para todos los Asegurados, en cualquier otro <br/>caso s&#243;lo terminar&#225; para el Asegurado afectado por una de las situaciones indicadas <br/>anteriormente. <br/>En los supuestos antes se&#241;alados la terminaci&#243;n proceder&#225; al finalizar la vigencia de la P&#243;liza de <br/>Seguro Solidario. <br/>La terminaci&#243;n se efectuar&#225; sin perjuicio del derecho del Asegurado a prestaciones por siniestros <br/>ocurridos con anterioridad a la fecha de terminaci&#243;n. <br/><b>CL&#193;USULA 14.- &#193;MBITO DE LA P&#211;LIZA. <br/></b>La prestaci&#243;n del servicio funerario se efectuar&#225; en el territorio de la Rep&#250;blica Bolivariana de <br/>Venezuela, independientemente del lugar donde ocurra el fallecimiento del Asegurado. <br/>En _________________________________________ a los ______ d&#237;as del mes de ____________________ de __________. <br/></p>
<p> _______________________________________________ _______________________________________________ <br/> POR EL ASEGURADOR EL TOMADOR <br/>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia 002992 del 19 de septiembre de 2011 y Publicada en Gaceta <br/></p>
<p>Oficial N&#176; 39.762 del 21 de septiembre de 2011. </p>

</div></div>
</body></html>