<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES GENERALES<br/>Cl&#225;usula 1.- OBJETO DEL SEGURO<br/></b>Mediante este seguro de da&#241;os EL ASEGURADOR se compromete a cubrir los riesgos mencionados en las<br/>Condiciones Particulares y Anexos, si los hubiere, y a indemnizar a EL ASEGURADO o EL BENEFICIARIO<br/>la p&#233;rdida o da&#241;o sufrido al bien asegurado hasta por la suma asegurada indicada como l&#237;mite en el Cuadro<br/>de P&#243;liza Recibo de Prima.<br/><b>Cl&#225;usula 2.- DEFINICIONES<br/></b>A los efectos de este contrato se entiende por:<br/></p>
<p><b>2.1. EL ASEGURADOR: Mercantil Seguros, C.A., </b>RIF. J-000901805, NIT: 0000018562, domiciliada en<br/>la ciudad de Caracas, Inserta en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del<br/>Distrito Federal y Estado Miranda, el 20.02.1974, bajo el No. 66, Tomo 7- A, cuyos actuales Estatutos<br/>fueron modificados y debidamente inscritos por esa misma Oficina de registro en fecha 29 de abril<br/>de 2002, bajo el N&#186; 20, Tomo 61-A-Pro., inscrita en el Ministerio de Finanzas Bajo el No. 74, miembro<br/>de la C&#225;mara de Aseguradores de Venezuela, direcci&#243;n: Av. Libertador, con calle Isa&#237;as Ch&#225;vez,<br/>Edificio Mercantil Seguros, Chacao, (Estado Miranda), es la persona jur&#237;dica que en virtud del presente<br/>contrato se obliga a asumir los riesgos cubiertos que figuren en las Condiciones Particulares y anexos,<br/>si los hubiere, de la P&#243;liza.<br/></p>
<p><b>2.2. EL TOMADOR: </b>Persona natural o jur&#237;dica que obrando por cuenta propia o ajena, traslada los riesgos<br/>a EL ASEGURADOR y se obliga al pago de la prima.<br/></p>
<p><b>2.3. EL ASEGURADO: </b>Persona natural o jur&#237;dica que en sus bienes o en sus intereses econ&#243;micos est&#225;<br/>expuesta a los riesgos cubiertos indicados en las Condiciones Particulares y Anexos, si los hubiere,<br/>de la P&#243;liza.<br/></p>
<p><b>2.4. EL BENEFICIARIO: </b>Persona natural o jur&#237;dica a favor de quien se ha establecido la indemnizaci&#243;n<br/>que deba pagar EL ASEGURADOR.<br/></p>
<p><b>2.5. PARTES DEL CONTRATO DE SEGUROS: </b>EL ASEGURADOR y EL TOMADOR. Adem&#225;s de las<br/>partes se&#241;aladas forman parte de este contrato de seguro EL ASEGURADO y EL BENEFICIARIO.<br/></p>
<p><b>2.6. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO:<br/></b>Las Condiciones Generales, las Condiciones Particulares, la Solicitud de Seguro, el Cuadro de P&#243;liza<br/></p>
<p>Recibo de Prima y los Anexos que se emitan para complementar o modificar la P&#243;liza.<br/><b>2.7. CUADRO DE P&#211;LIZA RECIBO DE PRIMA: </b>Documento donde se indican los datos particulares de<br/></p>
<p>la P&#243;liza, como son: n&#250;mero de la P&#243;liza, nombre de EL TOMADOR, EL ASEGURADO y EL<br/>BENEFICIARIO, identificaci&#243;n completa de EL ASEGURADOR, de su representante y domicilio<br/>principal, direcci&#243;n de EL TOMADOR, direcci&#243;n de cobro, nombre del intermediario de seguros,<br/>ubicaci&#243;n y caracter&#237;sticas del Bien Asegurado, riesgos cubiertos, suma asegurada, monto de la<br/>prima, forma y lugar de pago, per&#237;odo de vigencia, deducible y firmas de EL ASEGURADOR y de<br/>EL TOMADOR.<br/></p>
<p>M. 9054 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGURO DE AERONAVES DE AVIACI&#211;N<br/>GENERAL (CASCO, RESPONSABILIDAD CIVIL Y<br/></b></p>
<p><b>ACCIDENTES PERSONALES)<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>2.8. Prima: </b>Es la &#250;nica contraprestaci&#243;n pagadera en dinero por el TOMADOR a EL ASEGURADOR.<br/><b>2.9. Deducible: </b>Cantidad indicada en el Cuadro de P&#243;liza Recibo de Prima que deber&#225; asumir EL<br/></p>
<p>ASEGURADO y en consecuencia no ser&#225; pagada por EL ASEGURADOR en caso de ocurrencia de<br/>un siniestro cubierto por la P&#243;liza.<br/></p>
<p><b>2.10. Suma Asegurada: </b>Es el l&#237;mite m&#225;ximo de responsabilidad de EL ASEGURADOR y est&#225; indicado<br/>en el Cuadro de P&#243;liza Recibo de Prima.<br/></p>
<p><b>Cl&#225;usula 3.- EXONERACI&#211;N DE RESPONSABILIDAD<br/>EL ASEGURADOR no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos:<br/>1. Si EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO o cualquier persona que obre por cuenta<br/></b></p>
<p><b>de &#233;stos, presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier tiempo emplea<br/>medios o documentos enga&#241;osos o dolosos para sustentar una reclamaci&#243;n o para derivar otros<br/>beneficios.<br/></b></p>
<p><b>2. Si EL TOMADOR o EL ASEGURADO act&#250;a con dolo o si el siniestro ha sido ocasionado por dolo<br/>de EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO.<br/></b></p>
<p><b>3. Si EL TOMADOR O EL ASEGURADO act&#250;an con culpa grave o si el siniestro ha sido ocasionado<br/>por culpa grave de EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO. No obstante, EL<br/>ASEGURADOR estar&#225; obligado al pago de la indemnizaci&#243;n si el siniestro ha sido ocasionado en<br/>cumplimiento de deberes legales de socorro o en tutela de intereses comunes con EL ASEGURADOR<br/>en lo que respecta a la P&#243;liza.<br/></b></p>
<p><b>4. Si EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO no empleare los medios a su alcance para<br/>aminorar las consecuencias del siniestro, siempre que este incumplimiento se produjera con la<br/>manifiesta intenci&#243;n de perjudicar o enga&#241;ar a EL ASEGURADOR.<br/></b></p>
<p><b>5. Si el siniestro se inicia antes de la vigencia de la P&#243;liza y contin&#250;a despu&#233;s de que los riesgos<br/>hayan comenzado a correr por cuenta de EL ASEGURADOR.<br/></b></p>
<p><b>6. Si EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO no notificare el siniestro o incumpliere con<br/>cualquiera de sus obligaciones, conforme con lo indicado en la Secci&#243;n IV, Cl&#225;usula 3. Notificaci&#243;n<br/>en Caso de Siniestro de las Condiciones Particulares de la P&#243;liza, a menos que compruebe que<br/>dej&#243; de realizarlo por causa extra&#241;a no imputable a &#233;l.<br/></b></p>
<p><b>7. Si EL TOMADOR intencionalmente omitiere dar aviso a EL ASEGURADOR sobre la contrataci&#243;n<br/>de P&#243;lizas que cubran los mismos riesgos o si hubiese celebrado el segundo o posteriores seguros<br/>con el fin de procurarse un provecho il&#237;cito.<br/></b></p>
<p><b>8. Cuando se presente alguna de las circunstancias establecidas en las Condiciones Particulares,<br/>como causales de exoneraci&#243;n  de responsabi l idad de EL ASEGURADOR.<br/></b></p>
<p><b>Cl&#225;usula 4.- VIGENCIA DE LA P&#211;LIZA<br/></b>EL ASEGURADOR asume las consecuencias de los riesgos cubiertos a partir de la fecha de la celebraci&#243;n<br/>del contrato de seguro, lo cual se producir&#225; una vez que EL TOMADOR notifique su consentimiento a la<br/>proposici&#243;n formulada por EL ASEGURADOR, o cuando &#233;ste participe su aceptaci&#243;n a la solicitud efectuada<br/>por EL TOMADOR, seg&#250;n corresponda.<br/>En todo caso, la vigencia de la P&#243;liza se har&#225; constar en el Cuadro de P&#243;liza Recibo de Prima, con indicaci&#243;n<br/>de la fecha en que se emita, la hora y d&#237;a de su iniciaci&#243;n y vencimiento.<br/></p>
<p>2 de 20M. 9054 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 5.- RENOVACI&#211;N<br/></b>La P&#243;liza podr&#225; ser renovada al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia y por el lapso que se indica<br/>en el Cuadro de P&#243;liza Recibo de Prima. En cuyo caso la fecha de exigibilidad para que EL TOMADOR pague<br/>la prima correspondiente a la renovaci&#243;n, ser&#225; el primer d&#237;a h&#225;bil siguiente a la fecha de vencimiento del<br/>per&#237;odo anterior.<br/><b>Cl&#225;usula 6.- PRIMAS<br/></b>EL TOMADOR debe la prima desde el momento de la celebraci&#243;n del contrato, pero aqu&#233;lla no le ser&#225; exigible<br/>sino contra la entrega por parte de EL ASEGURADOR de la P&#243;liza, del Cuadro de P&#243;liza Recibo de Prima<br/>o de la Nota de Cobertura Provisional. En caso de que la prima no sea pagada en la fecha de su exigibilidad<br/>o se haga imposible su cobro por causa imputable a EL TOMADOR, EL ASEGURADOR resolver&#225; el contrato<br/>de seguro.<br/>El pago de la prima solamente conserva en vigor la P&#243;liza por el tiempo al cual corresponde dicho pago,<br/>seg&#250;n se haga constar en el Cuadro de P&#243;liza Recibo de Prima.<br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de EL ASEGURADOR por<br/>dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de lo pagado en exceso.<br/><b>Cl&#225;usula 7.- DECLARACIONES FALSAS EN LA SOLICITUD<br/></b>EL ASEGURADOR deber&#225; participar a EL TOMADOR, en un lapso de cinco (5) d&#237;as h&#225;biles, que ha tenido<br/>conocimiento de un hecho no declarado en la Solicitud de Seguro, que pueda influir en la valoraci&#243;n del<br/>riesgo, y podr&#225; ajustar o resolver la P&#243;liza mediante comunicaci&#243;n dirigida a EL TOMADOR, en el plazo de<br/>un (1) mes contado a partir del conocimiento de los hechos que se reserv&#243; o declar&#243; con inexactitud EL<br/>TOMADOR o EL ASEGURADO. En caso de resoluci&#243;n &#233;sta se producir&#225; a partir del decimosexto (16&#176;) d&#237;a<br/>siguiente a su notificaci&#243;n, siempre y cuando la devoluci&#243;n de la prima correspondiente se encuentre a<br/>disposici&#243;n de EL TOMADOR en la caja de EL ASEGURADOR. Corresponder&#225;n a EL ASEGURADOR las<br/>primas relativas al per&#237;odo transcurrido hasta el momento en que haga esta notificaci&#243;n. EL ASEGURADOR<br/>no podr&#225; resolver la P&#243;liza cuando el hecho que ha sido objeto de reserva o inexactitud ha desaparecido<br/>antes del siniestro.<br/>Si el siniestro sobreviene antes de que EL ASEGURADOR haga la participaci&#243;n a la que se refiere el p&#225;rrafo<br/>anterior, la prestaci&#243;n de &#233;ste se reducir&#225; proporcionalmente a la diferencia entre la prima convenida y la que<br/>se hubiese establecido de haber conocido la verdadera entidad del riesgo.<br/>Cuando la P&#243;liza cubra varios bienes o intereses y la reserva o inexactitud se contrajese s&#243;lo a uno o varios<br/>de ellos, la P&#243;liza subsistir&#225; con todos sus efectos respecto a los restantes.<br/>Las falsedades y reticencias de mala fe por parte de El TOMADOR, EL ASEGURADO o EL BENEFICIARIO,<br/>debidamente probadas, ser&#225;n causa de nulidad absoluta de la P&#243;liza, si son de tal naturaleza que EL<br/>ASEGURADOR de haberlas conocido, no hubiese contratado o lo hubiese hecho en otras condiciones.<br/><b>Cl&#225;usula 8.- TERMINACI&#211;N ANTICIPADA<br/></b>EL ASEGURADOR podr&#225; dar por terminada esta P&#243;liza, con efecto a partir del decimosexto (16&#186;) d&#237;a siguiente<br/>a la fecha del acuse de recibo de la comunicaci&#243;n que a tal fin env&#237;e a EL TOMADOR, siempre y cuando se<br/>encuentre en la caja de EL ASEGURADOR, a disposici&#243;n de EL TOMADOR, el importe correspondiente a<br/>la parte proporcional de la prima no consumida por el per&#237;odo que falte por transcurrir.<br/>A su vez, EL TOMADOR podr&#225; dar por terminada la P&#243;liza, con efecto a partir del d&#237;a h&#225;bil siguiente al de<br/>la recepci&#243;n de su comunicaci&#243;n escrita por parte de EL ASEGURADOR, o de cualquier fecha posterior que<br/>se&#241;ale en la misma. En este caso, dentro de los quince (15) d&#237;as continuos siguientes EL ASEGURADOR<br/>deber&#225; poner a disposici&#243;n de EL TOMADOR la parte proporcional de la prima, deducida la comisi&#243;n pagada<br/>al Intermediario de seguros, correspondiente al per&#237;odo que falte por transcurrir.<br/></p>
<p>3 de 20M. 9054 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>4 de 20M. 9054 (04-2015)<br/></p>
<p>La terminaci&#243;n anticipada de la P&#243;liza se efectuar&#225; sin perjuicio del derecho de EL BENEFICIARIO a<br/>indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n anticipada, en cuyo caso<br/>no proceder&#225; devoluci&#243;n de prima cuando la indemnizaci&#243;n sea por p&#233;rdida total.<br/>No proceder&#225; la terminaci&#243;n anticipada de la P&#243;liza para las Coberturas de Responsabilidad Civil ante Terceros<br/>ni Accidentes Personales.<br/><b>Cl&#225;usula 9.- PLURALIDAD DE SEGUROS<br/></b>Cuando un inter&#233;s estuviese asegurado contra el mismo riesgo por dos o m&#225;s ASEGURADORES, aun cuando<br/>el conjunto de las sumas aseguradas no sobrepase el valor asegurable, EL TOMADOR, EL ASEGURADO<br/>O EL BENEFICIARIO estar&#225; obligado a poner en conocimiento de tal circunstancia a todas los ASEGURADORES,<br/>por escrito y en el plazo de cinco (5) d&#237;as h&#225;biles, contados a partir de la fecha en que EL ASEGURADO o<br/>EL BENEFICIARIO tuvo conocimiento de la ocurrencia del siniestro.<br/>LOS ASEGURADORES contribuir&#225;n al abono de la indemnizaci&#243;n en proporci&#243;n a la suma propia asegurada,<br/>sin que pueda superarse la cuant&#237;a del da&#241;o. Dentro de ese l&#237;mite EL ASEGURADO o EL BENEFICIARIO<br/>puede pedir a cada ASEGURADOR la indemnizaci&#243;n debida seg&#250;n la respectiva P&#243;liza. EL ASEGURADOR<br/>que haya pagado una cantidad superior a la que proporcionalmente le corresponda, podr&#225; repetir contra el<br/>resto de LOS ASEGURADORES, a menos que &#233;stas hayan pagado lo que les corresponda seg&#250;n el l&#237;mite<br/>de su cobertura, en cuyo caso la repetic i&#243;n proceder&#225; contra EL BENEFICIARIO.<br/>En caso de contrataciones de buena fe de una pluralidad de seguros, incluso por una suma total o superior<br/>al valor asegurable, esta P&#243;liza ser&#225; v&#225;lida y obligar&#225; a EL ASEGURADOR a pagar hasta el valor del da&#241;o<br/>sufrido, dentro de los l&#237;mites de la suma que hubiese asegurado, proporcionalmente a lo que le corresponda<br/>en virtud de las otras P&#243;lizas celebradas.<br/>En caso de siniestro EL ASEGURADO o EL BENEFICIARIO no podr&#225; renunciar a los derechos que le<br/>correspondan seg&#250;n la P&#243;liza o aceptar modificaciones a la misma con EL ASEGURADOR en perjuicio de<br/>los restantes ASEGURADORES.<br/>No obstante lo dispuesto anteriormente y contrariamente a lo indicado en el numeral 7 de la Cl&#225;usula 3.<br/>Exoneraci&#243;n de Responsabilidad de estas Condiciones Generales, en el caso de la cobertura de Accidentes<br/>Personales, el incumplimiento del deber de comunicar a EL ASEGURADOR la celebraci&#243;n de cualquier otro<br/>seguro que ampare iguales riesgos s&#243;lo puede dar lugar a una reclamaci&#243;n por los da&#241;os y perjuicios que<br/>origine, sin que EL ASEGURADOR pueda deducir de la suma asegurada cantidad alguna por este concepto.<br/><b>Cl&#225;usula 10.- PAGO DE INDEMNIZACIONES<br/></b>EL ASEGURADOR tendr&#225; la obligaci&#243;n de indemnizar el monto de la p&#233;rdida, destrucci&#243;n o da&#241;o cubierto<br/>dentro de un plazo que no podr&#225; exceder de treinta (30) d&#237;as h&#225;biles, contados a partir de la fecha en que<br/>EL ASEGURADOR haya terminado el ajuste de p&#233;rdidas y las investigaciones correspondientes, si fuere el<br/>caso, y haya recibido el &#250;ltimo recaudo por parte de EL ASEGURADO, salvo por causa extra&#241;a no imputable<br/>a EL ASEGURADOR.<br/><b>Cl&#225;usula 11.- RECHAZO DEL SINIESTRO<br/></b>EL ASEGURADOR deber&#225; notificar por escrito a EL BENEFICIARIO dentro del plazo se&#241;alado en la Cl&#225;usula<br/>anterior, las causas de hecho y de derecho que a su juicio justifican el rechazo total o parcial de la indemnizaci&#243;n<br/>exigida.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5 de 20M. 9054 (04-2015)<br/></p>
<p><b>Cl&#225;usula 12.- PERITAJE<br/></b>En caso de desacuerdo entre EL ASEGURADO y EL ASEGURADOR sobre un siniestro, el desacuerdo podr&#225;<br/>ser sometido al dictamen de un Perito nombrado de com&#250;n acuerdo y por escrito por ambas partes. Si no<br/>se pusieran de acuerdo en el nombramiento de un solo Perito, se designar&#225;n dos, uno por cada parte, lo cual<br/>se har&#225; en el plazo de un (1) mes a partir de la fecha cuando una de ellas hubiere sido requerida por escrito<br/>a tales efectos por la otra. Antes de empezar sus labores, los dos Peritos nombrar&#225;n un tercero para casos<br/>de discordia. Los Peri tos y el tercero deben conocer la materia objeto del perita je.<br/>Los Peritos se manifestar&#225;n:<br/>a. Sobre la causa del siniestro, sus circunstancias y el origen de los da&#241;os.<br/>b. Sobre el valor de la Aeronave en el momento del siniestro.<br/>c. Sobre el c&#225;lculo de la reclamaci&#243;n de los bienes da&#241;ados separadamente.<br/>d. Sobre el valor del salvamento aprovechable o vendible teniendo en cuenta su utilizaci&#243;n para su reparaci&#243;n<br/></p>
<p>u otros fines.<br/>Los gastos y costos que se originen con motivo del peritaje estar&#225;n a cargo de EL ASEGURADOR y EL<br/>ASEGURADO por partes iguales, pero cada parte cubrir&#225; los honorarios de su propio perito.<br/>El peritaje al que esta Cl&#225;usula se refiere, no significa aceptaci&#243;n del pago de la reclamaci&#243;n por parte de<br/>EL ASEGURADOR ni del ajuste por parte de EL ASEGURADO, sino simplemente determinar&#225; las circunstancias<br/>y monto de la p&#233;rdida que eventualmente estuviere obligado EL ASEGURADOR a resarcir, quedando las<br/>partes en l ibertad de ejercer la acciones y oponer las excepciones correspondientes.<br/><b>Cl&#225;usula 13.- ARBITRAJE<br/></b>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la interpretaci&#243;n,<br/>aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. La tramitaci&#243;n del arbitraje se ajustar&#225; a lo dispuesto en la ley que regule<br/>la materia de arbitraje y supletoriamente al C&#243;digo de Procedimiento Civil.<br/>El Superintendente de Seguros actuar&#225; directamente o a trav&#233;s de los funcionarios que designe como &#225;rbitro<br/>arbitrador en aquellos casos en que sea designado de mutuo acuerdo entre ambas partes, con motivo de<br/>las divergencias que se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n de la P&#243;liza. Las partes fijar&#225;n<br/>el procedimiento a seguir, en caso contrario, se aplicar&#225; el procedimiento previsto en la ley que rige la materia<br/>de arbitraje. En este caso, la decisi&#243;n deber&#225; ser adoptada en un plazo que no exceda de treinta (30) d&#237;as<br/>h&#225;biles una vez finalizado el lapso probatorio. El laudo arbitral ser&#225; de obligatorio cumplimiento.<br/><b>Cl&#225;usula 14.- CADUCIDAD<br/></b>EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO perder&#225;n todo derecho a ejercer acci&#243;n judicial contra<br/>EL ASEGURADOR o convenir con &#233;ste el Arbitraje previsto en la Cl&#225;usula anterior, si no lo hubiere hecho<br/>antes de transcurrir el plazo que se se&#241;ala a continuaci&#243;n:<br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del rechazo.<br/>b) En caso de inconformidad con el pago de la indemnizaci&#243;n, un (1) a&#241;o contado a partir de la fecha en<br/></p>
<p>que EL ASEGURADOR hubiere efectuado el pago.<br/>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un pronunciamiento<br/>por parte de EL ASEGURADOR.<br/>A los efectos de esta Cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado el libelo<br/>de demanda por ante el tribunal competente.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6 de 20M. 9054 (04-2015)<br/></p>
<p><b>Cl&#225;usula 15.- PRESCRIPCI&#211;N<br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de la P&#243;liza prescriben a los tres (3) a&#241;os<br/>contados a partir del siniestro que dio nacimiento a la obligaci&#243;n.<br/><b>Cl&#225;usula 16.- SUBROGACI&#211;N DE DERECHOS<br/></b>EL ASEGURADOR queda subrogado de pleno derecho, hasta la concurrencia del monto indemnizado, en<br/>los derechos y acciones de EL ASEGURADO o EL BENEFICIARIO contra los terceros responsables.<br/>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; si el da&#241;o hubiese sido causado por los descendientes,<br/>por el C&#243;nyuge, por la persona con quien mantenga uni&#243;n estable de hecho, por otros parientes de EL<br/>ASEGURADO o personas que convivan permanentemente con &#233;l o por las personas por las que deba<br/>responder civilmente.<br/>EL ASEGURADO o EL BENEFICIARIO no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de recobrar<br/>de otras personas los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado, so pena de perder todo derecho<br/>a indemnizaci&#243;n bajo la P&#243;liza.<br/>En caso de siniestro, EL ASEGURADO o EL BENEFICIARIO est&#225; obligado a realizar a expensas de EL<br/>ASEGURADOR los actos que &#233;ste razonablemente le exija o que sean necesarios, con el objeto de que EL<br/>ASEGURADOR ejerza los derechos que le correspondan por subrogaci&#243;n, sean antes o despu&#233;s del pago<br/>de la indemnizaci&#243;n.<br/>La subrogaci&#243;n prevista en esta cl&#225;usula s&#243;lo aplicar&#225; para las Coberturas de Casco y Responsabilidad Civil<br/>ante Terceros.<br/><b>Cl&#225;usula 17.- MODIFICACIONES<br/></b>Toda modificaci&#243;n a las condiciones de la P&#243;liza entrar&#225;n en vigor una vez que EL TOMADOR notifique su<br/>consentimiento a la proposici&#243;n formulada por EL ASEGURADOR o cuando &#233;ste participe su aceptaci&#243;n a<br/>la solicitud de modificaci&#243;n propuesta por EL TOMADOR.<br/>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un representante de EL<br/>ASEGURADOR y EL TOMADOR, los cuales prevalecer&#225;n sobre las Condiciones Particulares y &#233;stas sobre<br/>las Condiciones Generales de la P&#243;liza.<br/>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en la Cl&#225;usula 4. Vigencia de la<br/>P&#243;liza y la Cl&#225;usula 6. Primas de estas Condiciones Generales.<br/>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso contrario, se<br/>presumir&#225; aceptada por EL ASEGURADOR con la emisi&#243;n del Cuadro de P&#243;liza Recibo de Prima, en el que<br/>se modifique la suma asegurada, y por parte de EL TOMADOR mediante comunicaci&#243;n escrita o por el pago<br/>de la diferencia de prima correspondiente, si la hubiere.<br/>Se consideran aceptadas las solicitudes escritas de prorrogar o modificar la P&#243;liza o de rehabilitar la P&#243;liza<br/>suspendida, si EL ASEGURADOR no rechaza la solicitud dentro de los diez (10) d&#237;as h&#225;biles de haberla<br/>recibido.<br/><b>Cl&#225;usula 18.- AVISOS<br/></b>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la P&#243;liza deber&#225; hacerse mediante<br/>comunicaci&#243;n escrita o telegrama, con acuse de recibo, dirigido al domicilio principal o sucursal de EL<br/>ASEGURADOR o a la direcci&#243;n de EL TOMADOR o EL ASEGURADO que conste en la P&#243;liza, seg&#250;n sea<br/>el caso.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>7 de 20M. 9054 (04-2015)<br/></p>
<p><b>Cl&#225;usula 19.- DOMICILIO<br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de la P&#243;liza, las partes eligen<br/>como domicilio especial, &#250;nico y excluyente de cualquier otro, la ciudad donde se celebr&#243; el contrato de<br/>seguro, a cuya jurisdicci&#243;n declaran someterse las partes.<br/><b>CONDICIONES PARTICULARES<br/>SECCI&#211;N I.- INTERPRETACI&#211;N DE T&#201;RMINOS<br/>Cl&#225;usula 1.- DEFINICIONES<br/></b>Para todos los fines relacionados con esta P&#243;liza, queda expresamente convenido que las siguientes<br/>definiciones tendr&#225;n la acep ci&#243;n que se les asigne a continuaci&#243;n:<br/><b>a. ACCIDENTE:</b> Se entiende por accidente, el hecho proveniente de una causa violenta, s&#250;bita, externa y<br/></p>
<p>no intencional que produzca da&#241;os a la propia Aeronave, da&#241;os materiales a terceros o da&#241;os personales<br/>que tengan como consecuencia invalidez temporal, invalidez permanente o muerte de terceros.<br/></p>
<p><b>b. AERONAVE:</b> Se refiere a la(s) Aeronave(s) descrita(s) en el Cuadro de P&#243;liza Recibo de Prima y a todas<br/>las unidades y partes que la(s) integra(n), para el momento en que se inicia la cobertura dada por esta<br/>P&#243;liza, excluyendo los equipos adicionales, a menos que &#233;stos se hayan declarados expresamente en<br/>el Cuadro de P&#243;liza Recibo de Prima.<br/></p>
<p><b>c. ANCLADA:</b> La Aeronave se considera Anclada, mientras est&#233; flotando y amarrada, o mientras est&#233; siendo<br/>remolcada en el agua o lanzada al agua, en cualesquiera de estas circunstancias con sus motores<br/>apagados.<br/></p>
<p><b>d. AUTORIDAD AERON&#193;UTICA COMPETENTE:</b> La autoridad del Gobierno de la Rep&#250;blica Bolivariana<br/>de Venezuela que tenga jurisdicci&#243;n sobre la aviaci&#243;n civil, o de cualquier otra clasificaci&#243;n o la autoridad<br/>del gobierno legal de cualquier otro pa&#237;s a cuyo territorio se haya hecho extensivo el seguro otorgado por<br/>esta P&#243;liza.<br/></p>
<p><b>e. CERTIFICADO DE AERONAVEGABILIDAD:</b> Se refiere al documento que certifica que una aeronave o<br/>partes de la misma se ajustan a los requisitos de Aeronavegabilidad vigentes, despu&#233;s de haber efectuado<br/>una inspecci&#243;n, revisi&#243;n general, reparaci&#243;n, modificaci&#243;n o instalaci&#243;n.<br/></p>
<p><b>f. COSTO DE MANTENIMIENTO MAYOR O MENOR (OVERHAUL):</b> Es el costo de la mano de obra y de<br/>los repuestos utilizados en el reacondicionamiento o reemplazo de cualquier unidad de la Aeronave, al<br/>final de su vida &#250;til.<br/></p>
<p><b>g. COSTO DE TRANSPORTE:</b> Aquellos en los que razonablemente se incurra para trasladar al sitio del<br/>accidente e incidente partes nuevas o reparadas.<br/></p>
<p><b>h. EMERGENCIA EN VUELO:</b> Es toda situaci&#243;n de fuerza mayor que se presenta en la Aeronave mientras<br/>est&#233; en el aire, que sea inevitable e imprevisible, a pesar de que se puso toda la diligencia necesaria para<br/>una buena traves&#237;a y que ocasione su anormal operaci&#243;n con grave riesgo para la seguridad de sus<br/>ocupantes y de la Aeronave misma.<br/></p>
<p><b>i. EN RODAJE:</b> La Aeronave se considera En Rodaje, cuando se encuentre con sus motores encendidos<br/>o en movimiento por su propia fuerza o por el impulso producido por sus propios motores, sobre la<br/>superficie de un aer&#243;dromo, excepto el despegue y aterrizaje. En el caso de hidroaviones, En Rodaje se<br/>refiere al momento cuando la Aeronave se encuentre con sus motores encendidos o al momento en que<br/>la Aeronave est&#233; flotando, excepto en el despegue, aterrizaje y/o acuatizaje.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>8 de 20M. 9054 (04-2015)<br/></p>
<p><b>j. EN TIERRA:</b> La Aeronave se considera En Tierra cuando se encuentre estacionada sin movimiento y con<br/>sus motores apagados o mientras sea remolcada por un veh&#237;culo terrestre. Un helic&#243;ptero se considera<br/>En Tierra mientras los rotores no est&#233;n en movimiento.<br/></p>
<p><b>k. EN VUELO:</b> La Aeronave se considera En Vuelo desde el momento en que comienza a moverse por su<br/>propia fuerza para despegar, mientras est&#233; en el aire y hasta el momento en que la Aeronave se detenga<br/>despu&#233;s del aterrizaje. Un helic&#243;ptero se considera En Vuelo mientras los rotores est&#233;n en movimiento.<br/></p>
<p><b>l. HURTO:</b> El acto de apoderarse ilegalmente de la Aeronave, descrita en el Cuadro de P&#243;liza Recibo de<br/>Prima, sin ejercer fuerza en las cosas ni violencia en las personas.<br/></p>
<p><b>m. INCIDENTE: </b>Evento o exposici&#243;n repetida a determinadas condiciones que causa una p&#233;rdida al inter&#233;s<br/>asegurado durante la vigencia de la P&#243;liza.<br/></p>
<p><b>n. INGESTI&#211;N:</b> Se considera que existe ingesti&#243;n cuando las turbinas (Jet, Turbo-propulsi&#243;n) han sufrido<br/>da&#241;os a consecuencia de la penetraci&#243;n accidental de elementos extra&#241;os dentro de las mismas,<br/>excluy&#233;ndose la aver&#237;a progresiva producto del uso, desgaste, deformaci&#243;n o depreciaci&#243;n de tales<br/>turbinas.<br/></p>
<p><b>o. PASAJEROS:</b> Toda persona, exceptuando la tripulaci&#243;n, subiendo o a bordo de la Aeronave con el<br/>prop&#243;sito de viajar o volar en ella o descendiendo de ella despu&#233;s de viaje, vuelo o intento de vuelo<br/>autorizado por la autoridad aeron&#225;utica competente..<br/></p>
<p><b>p. P&#201;RDIDA PARCIAL:</b> Se considera P&#233;rdida Parcial cuando los costos netos de reparaci&#243;n de los da&#241;os<br/>causados a la Aeronave no exceden el setenta y cinco por ciento (75%) de la suma asegurada del casco<br/>establecida en el Cuadro de P&#243;liza Recibo de Prima. El costo neto se establece una vez aplicadas todas<br/>las deducciones establecidas en esta P&#243;liza.<br/></p>
<p><b>q. P&#201;RDIDA TOTAL ABSOLUTA:</b> Significa la desaparici&#243;n completa de la Aeronave a consecuencia de uno<br/>o m&#225;s riesgos amparados por esta P&#243;liza.<br/></p>
<p><b>r. P&#201;RDIDA TOTAL CONSTRUCTIVA:</b> Se considera P&#233;rdida Total Constructiva cuando el costo neto de<br/>reparaci&#243;n de los da&#241;os causados a la Aeronave exceden el setenta y cinco por ciento (75%) de la suma<br/>asegurada del casco establecida en el Cuadro de P&#243;liza Recibo de Prima. El costo neto se establece una<br/>vez aplicadas todas las deducciones establecidas en esta P&#243;liza.<br/></p>
<p><b>s. PRORRATEO:</b> Es el porcentaje que representan las horas de servicio de las h&#233;lices, rotores, motores y<br/>turbinas o cualquier otra unidad en la fecha del siniestro, del total permisible se&#241;alado por el fabricante<br/>o por disposici&#243;n de la Autoridad Aeron&#225;utica Competente y que ser&#225; deducido en caso de siniestro.<br/></p>
<p><b>t. ROBO:</b> El acto de apoderarse ilegalmente de la Aeronave, descrita en el Cuadro de P&#243;liza Recibo de<br/>Prima haciendo uso de medios violentos y dejando huellas visibles de tales hechos.<br/></p>
<p><b>u. TERCEROS:</b> Es toda persona natural o jur&#237;dica, distinta de EL ASEGURADO, EL TOMADOR o EL<br/>BENEFICIARIO y de sus familiares, parientes, socios, agentes, empleados o dependientes.<br/></p>
<p><b>v. TRIPULACI&#211;N:</b> Se consideran tripulantes: el Piloto, el Copiloto y el Personal de vuelo, a cargo de la<br/>Aeronave, mientras se encuentre subiendo, a bordo o descendiendo de la misma.<br/></p>
<p><b>w. UNIDAD:</b> Se refiere a cualquier pieza o conjunto de piezas de la Aeronave que tiene una vida &#250;til definida<br/>y que al t&#233;rmino de &#233;sta, de acuerdo con el manual del fabricante de la Aeronave o por disposici&#243;n de la<br/>Autoridad Aeron&#225;utica Competente, debe ser objeto de reemplazo o de mantenimiento mayor o menor<br/>(overhaul). El motor completo ser&#225; considerado como una sola unidad.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9 de 20M. 9054 (04-2015)<br/></p>
<p><b>x. USOS DE LA AERONAVE:</b> Para todos los efectos se establecen las siguientes definiciones:<br/><b>1. PERSONAL Y TURISMO:</b> Significa el uso personal, de turismo, familiar o para asuntos de negocio,<br/></p>
<p>excluyendo cualquier operaci&#243;n de alquiler o mediante remuneraci&#243;n, cobro de flete, o para fines de<br/>instrucci&#243;n o demostraci&#243;n.<br/></p>
<p><b>2. AYUDA INDUSTRIAL:</b> Significa todos los usos indicados para el uso Personal y Turismo, incluyendo<br/>el transporte de ejecutivos, empleados, hu&#233;spedes o invitados de EL ASEGURADO y de sus bienes<br/>y mercanc&#237;as, pero excluyendo cualquier operaci&#243;n de alquiler o remuneraci&#243;n o cobro de flete o para<br/>fines de instrucci&#243;n o demostraci&#243;n.<br/></p>
<p><b>3. COMERCIAL LIMITADO:</b> Adem&#225;s de los usos especificados para Ayuda Industrial, se incluye el<br/>transporte pagado de pasajeros y de carga entre aeropuertos que dispongan de todas las facilidades<br/>para la navegaci&#243;n a&#233;rea, pero excluyendo cualquier operaci&#243;n con fines de instrucci&#243;n, demostraci&#243;n<br/>o el arrendamiento de la Aeronave a terceros, acord&#225;ndose que la Aeronave en todo momento estar&#225;<br/>bajo el control y posesi&#243;n de EL ASEGURADO y/o su(s) Piloto(s).<br/></p>
<p><b>4. COMERCIAL:</b> Adem&#225;s de los usos especificados para Comercial Limitado, incluye cualquier otro uso<br/>que expresamente se declare en el Cuadro de P&#243;liza Recibo de prima.<br/></p>
<p><b>y. VALOR &#205;NTEGRO O REAL DE LA AERONAVE:</b> Se establece por valor &#237;ntegro o real de la Aeronave:<br/>a) Si el seguro es en U.S. d&#243;lares, el respectivo monto en d&#243;lares americanos que tenga registrado la<br/></p>
<p>Aeronave asegurada en la columna <b>&#8220;average retail&#8221;</b> de la publicaci&#243;n <b>&#8220;Aircraft Blue Book Price<br/>Digest&#8221;</b>, vigente en el momento del siniestro.<br/></p>
<p>b) Si el seguro es en bol&#237;vares, el valor &#237;ntegro o real se determinar&#225; multiplicando ese mismo monto en<br/>U.S. d&#243;lares por la tasa de cambio libre u oficial (seg&#250;n sea el caso) a bol&#237;vares, vigente para el d&#237;a<br/>de siniestro.<br/></p>
<p><b>z. VIDA &#218;TIL:</b> Es el tiempo de uso u operaci&#243;n o los d&#237;as calendario establecidos por la Autoridad Aeron&#225;utica<br/>Competente o el manual del fabricante de la Aeronave, que determina cuando debe efectuarse el<br/>mantenimiento mayor o menor (overhaul) o el reemplazo de una unidad de la Aeronave.<br/></p>
<p><b>SECCI&#211;N II.- COBERTURAS<br/>II.1.- COBERTURA DE CASCO (DA&#209;OS PROPIOS DE LA AERONAVE)<br/>Cl&#225;usula 1.- COBERTURA<br/>La presente P&#243;liza ampara los da&#241;os f&#237;sicos directos sufridos por la Aeronave descrita en el Cuadro<br/>de P&#243;liza Recibo de Prima, siempre que tales da&#241;os sean debidos a causa accidental externa, as&#237;<br/>como la desaparici&#243;n de dicha Aeronave incluyendo la que ocurra por robo o hurto, si &#233;sta no fuera<br/>localizada dentro de los noventa (90) d&#237;as siguientes al comienzo de su &#250;ltimo vuelo. Todo ello con<br/>sujeci&#243;n a los l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s condiciones de esta P&#243;liza y sin exceder en<br/>ning&#250;n caso de la suma asegurada, tal y como se se&#241;ala en esta P&#243;liza con las deducciones que se<br/>indican en el Cl&#225;usula 8. Deducibles de esta Secci&#243;n.<br/>Cl&#225;usula 2.- CL&#193;USULA DE DA&#209;OS AMPARADOS AL MOTOR<br/>Cada reclamo con respecto a un motor se restringe exclusivamente a la p&#233;rdida o da&#241;o causado por<br/>robo, hurto, rayo, inundaci&#243;n, estallido de incendio ajeno al motor o por el s&#250;bito e inesperado choque<br/>con un objeto extra&#241;o, que deje inmediatamente a &#233;ste fuera de servicio, quedando excluido cualquier<br/>otro da&#241;o o p&#233;rdida proveniente de un riesgo o causa distinta a los indicados anteriormente.<br/>Se entiende por Motor en esta Cl&#225;usula al motor de propulsi&#243;n o una fuente de potencia auxiliar con<br/>todas las partes y accesorios necesarios para la operaci&#243;n del mismo, sujeto a los dem&#225;s t&#233;rminos<br/>y condiciones de esta P&#243;liza.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>10 de 20M. 9054 (04-2015)<br/></p>
<p><b>Cl&#225;usula 3.- GASTOS DE EMERGENCIA O RESCATE<br/>EL ASEGURADOR indemnizar&#225; los gastos razonables de emergencia en que necesariamente haya<br/>incurrido EL ASEGURADO para lograr la inmediata seguridad y preservaci&#243;n de la Aeronave, luego<br/>de un accidente e incidente debidamente amparado por esta P&#243;liza, y hasta un m&#225;ximo del quince por<br/>ciento (15%) de la suma asegurada del casco indicada en el Cuadro de P&#243;liza Recibo de Prima.<br/>Cualquier indemnizaci&#243;n amparada bajo esta Secci&#243;n no podr&#225; exceder en ning&#250;n caso de la suma<br/>asegurada del casco de la Aeronave indicada en el Cuadro de P&#243;liza Recibo de Prima.<br/>Cl&#225;usula 4.- DESMANTELAMIENTO, REPARACIONES, TRANSPORTE<br/>En caso de que la Aeronave sufra alg&#250;n da&#241;o, accidente e incidente, no se proceder&#225; al desmantelamiento<br/>o reparaci&#243;n de la misma sin el previo consentimiento de EL ASEGURADOR, dado por escrito, so<br/>pena de nulidad de la cobertura, excepto cuando sea necesario por razones de seguridad o para<br/>prevenir da&#241;os posteriores o para cumplir con disposiciones emanadas de las autoridades competentes,<br/>aportando a EL ASEGURADOR la constancia donde se establezca la orden correspondiente.<br/>EL ASEGURADOR indemnizar&#225; sujeta a los l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s condiciones de<br/>la P&#243;liza el costo de las reparaciones, transporte, mano de obra y materiales en las condiciones que<br/>acuerde con EL ASEGURADO.<br/>Cl&#225;usula 5.- INDEMNIZACI&#211;N POR P&#201;RDIDA TOTAL<br/>En cualquiera de los casos de p&#233;rdida total, EL ASEGURADOR tendr&#225; la opci&#243;n de pagar en dinero<br/>o reemplazar la Aeronave, siempre que EL ASEGURADO o EL BENEFICIARIO lo consienta, y cualquiera<br/>que sea el caso podr&#225; tomar posesi&#243;n de &#233;sta como salvamento incluyendo todos los documentos,<br/>informes, registros y t&#237;tulos. Quedando entendido que para la determinaci&#243;n de la p&#233;rdida total<br/>constructiva, a los costos de reparaci&#243;n de la Aeronave se le deducir&#225; el porcentaje de infraseguro,<br/>si fuere el caso, calculado seg&#250;n se define en la Cl&#225;usula 7. Infraseguro de esta Secci&#243;n. La cobertura<br/>otorgada en esta Secci&#243;n quedar&#225; sin efecto una vez pagada la indemnizaci&#243;n o reemplazada la<br/>Aeronave, aun cuando &#233;sta quede en posesi&#243;n de EL ASEGURADO. El reemplazo o sustituci&#243;n, salvo<br/>que EL ASEGURADOR acuerde otra cosa en contrario con EL ASEGURADO, ser&#225; por otra Aeronave<br/>de la misma marca, modelo, tipo y en condiciones razonablemente iguales, o por una Aeronave similar<br/>a juicio de expertos.<br/>Cl&#225;usula 6.- TRASPASO DE PROPIEDAD<br/></b>Una vez efectuada la indemnizaci&#243;n a que haya lugar bajo los t&#233;rminos de esta P&#243;liza, EL ASEGURADO en<br/>caso de p&#233;rdida total, est&#225; en la obligaci&#243;n de traspasar a EL ASEGURADOR, libre de todo pasivo, grav&#225;menes<br/>o cualquiera otra obligaci&#243;n, el derecho de propiedad de la Aeronave indemnizada. En caso contrario EL<br/>ASEGURADO es responsable de todas aquellas obligaciones que se deriven de la propiedad de la Aeronave.<br/><b>Cl&#225;usula 7.- INFRASEGURO<br/></b>En caso de que el valor &#237;ntegro o real de la Aeronave exceda de la suma asegurada, EL ASEGURADOR<br/>indemnizar&#225; en la misma proporci&#243;n que existiese entre la suma asegurada y el valor &#237;ntegro o real de la<br/>Aeronave en la fecha del siniestro.<br/><b>Cl&#225;usula 8.- DEDUCIBLES<br/></b>Las p&#233;rdidas o da&#241;os indemnizables est&#225;n sujetas a las deducciones siguientes:<br/>a) El  monto especi ficado como deducible en el Cuadro de P&#243;l iza Recibo de Pr ima.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>11 de 20M. 9054 (04-2015)<br/></p>
<p>b) El porcentaje de infraseguro que resulte seg&#250;n la Cl&#225;usula anterior, si fuere procedente.<br/>c) La porci&#243;n del costo de vida &#250;til consumida de cualquier unidad.<br/><b>Cl&#225;usula 9.- SOBRESEGURO<br/></b>Cuando la suma asegurada sea superior al valor &#237;ntegro o real de la Aeronave y ha existido dolo o mala fe<br/>de una de las partes, la otra tendr&#225; derecho a oponer la nulidad y exigir la indemnizaci&#243;n que corresponda<br/>por da&#241;os y perjuicios. Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la suma asegurada<br/>y EL ASEGURADOR devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que falte por transcurrir.<br/><b>Cl&#225;usula 10.- RESTITUCI&#211;N DE SUMA ASEGURADA<br/></b>En caso de p&#233;rdida o da&#241;o amparado o no por esta P&#243;liza, la suma asegurada quedar&#225; reducida autom&#225;ticamente<br/>en el monto equivalente a la p&#233;rdida o da&#241;o sufrido desde el mismo instante y fecha en que se produjo. Una<br/>vez que comiencen a efectuarse las reparaciones, la suma asegurada ser&#225; de nuevo aumentada progresivamente<br/>en el valor equivalente a las reparaciones acabadas, incluyendo el costo de las partes utilizadas para la<br/>reparaci&#243;n de la Aeronave, hasta que la suma asegurada indicada en el Cuadro de P&#243;liza Recibo de Prima<br/>quede completamente restituida o hasta la terminaci&#243;n de este seguro, lo que primero ocurra.<br/><b>Cl&#225;usula 11.- CAMBIO DE PROPIETARIO DE LA AERONAVE<br/></b>Si la Aeronave cambia de propietario, los derechos derivados de esta P&#243;liza no pasar&#225;n al adquiriente, a<br/>menos que EL ASEGURADOR acepte por escrito la sustituci&#243;n. En este caso, EL TOMADOR o EL ASEGURADO<br/>deber&#225; comunicar a EL ASEGURADOR, con por lo menos quince (15) d&#237;as h&#225;biles de anticipaci&#243;n, el cambio<br/>de propietario. En caso de que EL ASEGURADOR rechace el cambio, devolver&#225; la fracci&#243;n de prima de<br/>conformidad con la Cl&#225;usula 8. Terminaci&#243;n Anticipada de las Condiciones Generales de esta P&#243;liza, en el<br/>entendido que es EL TOMADOR el que termina el contrato.<br/><b>Cl&#225;usula 12.- SUSTITUCI&#211;N DE PARTES<br/></b>Motores, h&#233;lices, rotores, turbinas, equipos e instrumentos, pueden ser sustituidos por otros de tipo y<br/>manufactura similar. El valor asegurado por cualquiera de tales renglones instalados por sustituci&#243;n no<br/>exceder&#225; del valor asegurado correspondiente a la pieza original, a menos que se estipule un nuevo valor y<br/>EL ASEGURADO pague la prima adicional contra la entrega por parte de EL ASEGURADOR del Cuadro de<br/>P&#243;liza Recibo de Prima o del Anexo correspondiente.<br/><b>Cl&#225;usula 13.- IMPROCEDENCIA DEL ABANDONO<br/></b>Hasta tanto EL ASEGURADOR tome posesi&#243;n de la Aeronave siniestrada como salvamento, &#233;sta se considerar&#225;<br/>en todo momento propiedad de EL ASEGURADO y &#233;ste no tendr&#225; el derecho de hacer abandono de la misma<br/>o cualquiera de sus unidades a EL ASEGURADOR.<br/><b>Cl&#225;usula 14.- INSPECCIONES<br/></b>EL ASEGURADOR tendr&#225;, previo acuerdo con EL ASEGURADO, el derecho de inspeccionar los bienes<br/>asegurados; igualmente puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por una persona debidamente<br/>autorizada por &#233;sta. EL ASEGURADO est&#225; obligado a proporcionar a EL ASEGURADOR todos los detalles<br/>e informaciones necesarias para la debida apreciaci&#243;n del riesgo.<br/><b>Cl&#225;usula 15.- GARANT&#205;A DE MANTENIMIENTO<br/></b>EL ASEGURADO garantiza que todos los servicios de mantenimiento, normales, peri&#243;dicos o eventuales de<br/>la Aeronave asegurada ser&#225;n contratados &#250;nicamente con empresas debidamente autorizadas y de reconocida<br/>solvencia profesional, t&#233;cnica y comercial que se encuentren amparadas por seguros adecuados para proteger<br/>la responsabilidad civil en que pudieren incurrir, en su car&#225;cter de operadores de un negocio dedicado al<br/>mantenimiento o reparaci&#243;n de Aeronaves de terceros.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>12 de 20M. 9054 (04-2015)<br/></p>
<p><b>Cl&#225;usula 16.- EXONERACI&#211;N DE RESPONSABILIDAD<br/></b>Si EL ASEGURADO contrata los servicios de mantenimiento o reparaci&#243;n con cualquier persona natural o<br/>jur&#237;dica que no re&#250;na los requisitos indicados en la Cl&#225;usula anterior, EL ASEGURADOR quedar&#225;<br/>autom&#225;ticamente relevado de toda responsabilidad que pudiere surgir de la presente P&#243;liza.<br/><b>II.2.- COBERTURA DE RESPONSABILIDAD CIVIL<br/>Cl&#225;usula 1.- RESPONSABILIDAD CIVIL ANTE TERCEROS<br/>EL ASEGURADOR indemnizar&#225; a EL ASEGURADO O a EL BENEFICIARIO por las sumas de dinero<br/>que &#233;ste estuviere legalmente obligado a pagar y que efectivamente pague, para resarcir da&#241;os y<br/>perjuicios a terceros por muerte, lesiones personales o por da&#241;os a la propiedad causados<br/>accidentalmente por la Aeronave asegurada o por personas u objetos desprendidos de la misma. Todo<br/>ello con sujeci&#243;n a los l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s condiciones de la presente P&#243;liza y sin<br/>exceder en ning&#250;n caso de la suma asegurada especificada en el Cuadro de P&#243;liza Recibo de Prima.<br/>Cl&#225;usula 2.- COBERTURA OPCIONAL DE RESPONSABILIDAD CIVIL ANTE PASAJEROS<br/>EL ASEGURADO estar&#225; amparado por esta cobertura siempre y cuando la haya contratado,<br/>comprometi&#233;ndose EL TOMADOR a pagar la prima correspondiente contra la entrega de la P&#243;liza o<br/>el Cuadro de P&#243;liza Recibo de Prima. Mediante la contrataci&#243;n de esta cobertura la EL ASEGURADOR<br/>indemnizar&#225; a EL ASEGURADO O AL BENEFICIARIO por las sumas de dinero que &#233;ste estuviere<br/>legalmente obligado a pagar y que efectivamente pague por las Lesiones corporales o muerte sufridas<br/>por los pasajeros mientras est&#233;n abordando la Aeronave asegurada, se encuentren abordo o est&#233;n<br/>descendiendo de la misma. Todo ello con sujeci&#243;n a los l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s<br/>Condiciones de la presente P&#243;liza y sin exceder en ning&#250;n caso de la suma asegurada especificada<br/>en el Cuadro de P&#243;liza Recibo de Prima.<br/>Cl&#225;usula 3.- L&#205;MITE DE INDEMNIZACI&#211;N<br/>EL ASEGURADOR conviene en pagar con respecto a cualquier reclamaci&#243;n amparada en esta Secci&#243;n<br/>en relaci&#243;n con defensa, ajuste y pagos suplementarios:<br/>a) Todas las primas de fianzas para liberar embargos, sin que esto implique obligaci&#243;n por parte de<br/></b></p>
<p><b>ASEGURADORES de conceder dichas fianzas.<br/>b) Todas las primas de fianzas de apelaci&#243;n en juicios incoados contra EL ASEGURADOR o EL<br/></b></p>
<p><b>ASEGURADO, siempre que tal apelaci&#243;n se haga con el consentimiento escrito de EL ASEGURADOR.<br/>c) Todos los intereses que se acumulen durante el per&#237;odo que transcurra entre la fecha del fallo y<br/></b></p>
<p><b>la del pago o de dep&#243;sito por EL ASEGURADOR en el tribunal competente, sobre aquella parte del<br/>monto de la sentencia que no exceda del l&#237;mite de indemnizaci&#243;n aplicable de acuerdo con esta<br/>P&#243;liza.<br/></b></p>
<p><b>d) Los honorarios, gastos legales y costas judiciales en que incurriere EL ASEGURADO al asumir,<br/>con el consentimiento escrito de EL ASEGURADOR, la defensa de cualquier acci&#243;n civil intentada<br/>contra &#233;l por da&#241;os y perjuicios amparados por esta Secci&#243;n; pero si el monto pagado o acordado<br/>al demandante excediere de la suma asegurada en esta Secci&#243;n, la responsabilidad de EL<br/>ASEGURADOR por los gastos mencionados quedar&#225; limitada al mismo porcentaje que represente<br/>la suma asegurada frente al monto total de lo pagado o acordado.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>13 de 20M. 9054 (04-2015)<br/></p>
<p><b>II.3.- COBERTURA DE ACCIDENTES PERSONALES Y GASTOS MEDICOS<br/>Cl&#225;usula 1.- COBERTURA OPCIONAL DE ACCIDENTES PERSONALES<br/>EL ASEGURADO estar&#225; amparado por esta cobertura siempre y cuando la haya contratado,<br/>comprometi&#233;ndose EL TOMADOR a pagar la prima correspondiente contra la entrega de la P&#243;liza o<br/>el Cuadro de P&#243;liza recibo de Prima. Bajo esta cobertura EL ASEGURADOR cubre los riesgos de<br/>lesiones corporales que sufran los tripulantes y pasajeros, como consecuencia directa de un accidente<br/>de la Aeronave asegurada, mientras estas personas est&#233;n subiendo, se encuentren a bordo o<br/>descendiendo de la aeronave y/o por aterrizaje forzoso o accidental de la aeronave. La cobertura<br/>aplicar&#225; durante el periodo de trescientos sesenta y cinco (365) d&#237;as continuos a la fecha de la<br/>ocurrencia del siniestro que haya ocurrido durante la vigencia de esta P&#243;liza:<br/>Los riesgos de lesiones corporales cubiertos son: Muerte accidental, invalidez total o parcial permanente<br/>o invalidez parcial temporal de tripulantes y pasajeros y se indemnizar&#225;n de acuerdo con la Tabla de<br/>Indemnizaci&#243;n de Accidentes Personales contenida en la Cl&#225;usula 4 de esta Secci&#243;n.<br/>Todo ello con sujeci&#243;n a los l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s condiciones de la presente P&#243;liza<br/>y sin exceder en ning&#250;n caso de la suma asegurada especificada en el Cuadro de P&#243;liza Recibo de<br/>Prima, y en la Tabla de Indemnizaci&#243;n de Accidentes Personales indicada en la Cl&#225;usula 4 esta Secci&#243;n.<br/>Cl&#225;usula 2. - COBERTURA OPCIONAL DE GASTOS MEDICOS<br/>EL ASEGURADO estar&#225; amparado por esta cobertura siempre y cuando la haya contratado,<br/>comprometi&#233;ndose EL TOMADOR a pagar la prima correspondiente contra la entrega de la P&#243;liza o<br/>el Cuadro de P&#243;liza Recibo de Prima. Mediante la contrataci&#243;n de esta cobertura EL ASEGURADOR<br/>indemnizar&#225; a los tripulantes y pasajeros las sumas de dinero en que &#233;stos incurran por los Gastos<br/>M&#233;dicos derivados de las Lesiones corporales como consecuencia directa de un accidente de la<br/>Aeronave asegurada, mientras estas personas est&#233;n subiendo, se encuentren a bordo o descendiendo<br/>de la aeronave y/o por aterrizaje forzoso o accidental de la aeronave. Todo ello con sujeci&#243;n a los<br/>l&#237;mites, exclusiones, t&#233;rminos y dem&#225;s Condiciones de la presente P&#243;liza y sin exceder en ning&#250;n<br/>caso de la suma asegurada especificada en el Cuadro de P&#243;liza Recibo de Prima.<br/>Cl&#225;usula 3.- BENEFICIARIOS<br/></b>Las indemnizaciones a que haya lugar en caso de muerte ser&#225;n pagaderas a los herederos &#250;nicos legales<br/>universales de los tripulantes y pasajeros, quedando EL ASEGURADOR autorizado por &#233;stos a pagar la suma<br/>asegurada a aquellos herederos legales que hubieren comprobado la condici&#243;n de tales, durante los noventa<br/>(90) d&#237;as inmediatos siguientes a partir de su muerte.<br/><b>Cl&#225;usula 4.- TABLA DE INDEMNIZACI&#211;N DE ACCIDENTES PERSONALES<br/></b></p>
<p><b>% de la Suma AseguradaConcepto a Indemnizar<br/>Por Muerte Accidental o Invalidez Permanente 100%<br/>Por la p&#233;rdida o inhabilitaci&#243;n total de ambas manos, o ambos pies o 100%de la visi&#243;n de ambos ojos<br/>Por la p&#233;rdida o inhabilitaci&#243;n total de una mano y un pie 100%<br/>Enajenaci&#243;n mental incurable que excluya todo trabajo u ocupaci&#243;n 100%<br/>Por par&#225;lisis total 100%<br/>P&#233;rdida de un ojo con enucleaci&#243;n 100%<br/>Por la p&#233;rdida o inhabilitaci&#243;n total de una mano o un pie 50%<br/>Ceguera total de un ojo 50%</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>14 de 20M. 9054 (04-2015)<br/></p>
<p><b>Por la p&#233;rdida del habla 50%<br/>Sordera total bilateral 50%<br/>P&#233;rdida completa del uso de la cadera 30%<br/>Fractura no consolidada de una pierna 30%<br/>Por la p&#233;rdida o inhabilitaci&#243;n total de los dedos pulgar o 25%&#237;ndice de una mano<br/>Fractura mal consolidada del maxilar inferior que cause trastornos 25%en la masticaci&#243;n, alimentaci&#243;n y al hablar: m&#225;xima<br/>P&#233;rdida total de un ojo sin enucleaci&#243;n 25%<br/>P&#233;rdida completa del uso del hombro 25%<br/>P&#233;rdida completa de la mu&#241;eca o del codo 20%<br/>P&#233;rdida completa del uso de la rodilla 20%<br/>Fractura no consolidada de una rodilla o de un pie 20%<br/>P&#233;rdida completa del uso del tobillo 15%<br/>Por la p&#233;rdida o inhabilitaci&#243;n total de cualquiera de los otros dedos de una mano 10%<br/>Sordera total unilateral 10%<br/>Amputaci&#243;n del dedo gordo del pie 8%<br/>Por incapacidad parcial temporal 25%<br/></b></p>
<p><b>Las incapacidades no mencionadas espec&#237;ficamente en la escala anterior ser&#225;n indemnizadas en<br/>relaci&#243;n con su importancia en comparaci&#243;n con las arriba especificadas.<br/>Fuera de los casos de demencia o par&#225;lisis enumerados m&#225;s arriba, los trastornos mentales y las<br/>enfermedades nerviosas que resulten de un accidente no dar&#225;n derecho m&#225;s que a una indemnizaci&#243;n<br/>equivalente a la mitad del grado de invalidez que represente.<br/>La p&#233;rdida de miembros u &#243;rganos ya imposibilitados antes del accidente no pueden dar lugar a<br/>indemnizaci&#243;n, sino por la diferencia entre el estado de invalidez que presentara antes y despu&#233;s del<br/>accidente la persona asegurada lesionada. La evaluaci&#243;n de lesiones en miembros u &#243;rganos sanos<br/>sufridos en accidentes no pueden ser remunerados por el estado de invalidez de otro miembro u<br/>&#243;rgano no afectado por ese accidente. La indemnizaci&#243;n total que corresponda a varias incapacidades<br/>sufridas en un mismo accidente se obtiene por la suma de los porcentajes fijados a cada una de ellas<br/>sin que la suma total pueda exceder del cien por ciento (100%) de la suma asegurada. Cuando varias<br/>incapacidades afecten a un mismo miembro u &#243;rgano no se acumulan entre s&#237;, sino que la indemnizaci&#243;n<br/>se determina por la mayor de dichas incapacidades. Si un accidente acarrea la muerte del Asegurado<br/>dentro del a&#241;o que sigue a la fecha de ocurrido el accidente, ser&#225; pagadera la indemnizaci&#243;n prevista<br/>para el caso de muerte, sin que tal indemnizaci&#243;n, m&#225;s los montos que hayan sido pagados por los<br/>casos de invalidez originados del mismo accidente, supere el cien por ciento (100%) de la suma<br/>asegurada indicada para esta cobertura en el Cuadro de P&#243;liza Recibo de Prima.<br/>SECCI&#211;N II I .- EXCLUSIONES Y OTRAS EXONERACIONES DE RESPONSABILIDAD<br/>Cl&#225;usula 1.- EXCLUSIONES APLICABLES A TODAS LAS COBERTURAS: CASCO, RESPONSABILIDAD<br/>CIVIL Y ACCIDENTES PERSONALES<br/>Esta P&#243;liza no cubre:<br/>1. P&#233;rdidas, da&#241;os o perjuicios causados por los siguientes hechos:<br/></b></p>
<p><b>a) Ruido (ya sea audible o no por el o&#237;do humano), vibraci&#243;n, estampido s&#243;nico y cualquier<br/>fen&#243;meno asociado con el mismo.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>15 de 20M. 9054 (04-2015)<br/></p>
<p><b>b) Poluci&#243;n y contaminaci&#243;n de cualquier clase.<br/>c) Interferencia el&#233;ctrica y electromagn&#233;tica.<br/>d) Interferencia con el uso de propiedad.<br/>Estas exclusiones no ser&#225;n aplicables cuando las p&#233;rdidas, da&#241;os o perjuicios que causen los<br/>hechos mencionados se produzcan como consecuencia de la ca&#237;da, incendio, explosi&#243;n o colisi&#243;n<br/>de la Aeronave asegurada, o por otra emergencia en vuelo comprobada que ocasione su anormal<br/>operaci&#243;n.<br/></b></p>
<p><b>2. P&#233;rdidas o da&#241;os causados por vicio propio, uso o desgaste, depreciaci&#243;n o deterioro gradual;<br/>fatiga de materiales; congelamiento; falla o rotura mec&#225;nica, estructural, hidr&#225;ulica, neum&#225;tica o<br/>el&#233;ctrica. Quedando esta exclusi&#243;n limitada &#250;nicamente a la Unidad o Unidades componentes<br/>directamente afectadas, pero no se aplicar&#225; a otros da&#241;os sufridos por la Aeronave como resultado<br/>de tales fallas o deterioros. Esta exclusi&#243;n s&#243;lo se aplica en caso de p&#233;rdidas parciales.<br/></b></p>
<p><b>3. P&#233;rdidas o da&#241;os mientras la Aeronave este siendo operada:<br/>a) En despegue, aterrizaje, acuatizaje o cualquier intento de ellos en lugares que no sean aer&#243;dromos<br/></b></p>
<p><b>o aguas autorizadas para tales fines, a menos que se pruebe a EL ASEGURADOR que hubo<br/>necesidad de hacerlo y se debi&#243; a circunstancias fuera del control del Piloto.<br/></b></p>
<p><b>b) Contraviniendo disposiciones, leyes y reglamentos de la Autoridad Aeron&#225;utica Competente<br/>de la Rep&#250;blica Bolivariana de Venezuela o de cualquier otro pa&#237;s a cuyo territorio se haya<br/>hecho extensivo el seguro otorgado por esta P&#243;liza.<br/></b></p>
<p><b>c) Fuera de las limitaciones de operaci&#243;n fijadas en el manual de operaciones y boletines emitidos<br/>por el fabricante de la misma o por la Autoridad Aeron&#225;utica Competente.<br/></b></p>
<p><b>d) Para un uso distinto al establecido en el Cuadro de P&#243;liza Recibo de Prima o est&#233; siendo usada<br/>para un prop&#243;sito ilegal, seg&#250;n lo determine la autoridad competente del lugar donde se produjo<br/>la ilegalidad.<br/></b></p>
<p><b>e) Por Pilotos que no llenen los requisitos establecidos en esta P&#243;liza, a excepci&#243;n de que la<br/>Aeronave se encuentre En Rodaje, el cual podr&#225; ser efectuado por cualquier Piloto o Mec&#225;nico<br/>debidamente capacitado y con licencia que lo califique para realizarlo.<br/></b></p>
<p><b>4. P&#233;rdidas o da&#241;os ocurridos fuera de los l&#237;mites territoriales indicados en el Cuadro de P&#243;liza<br/>Recibo de Prima, que no se deban a una emergencia en vuelo comprobada para evitar da&#241;os<br/>mayores.<br/></b></p>
<p><b>5. P&#233;rdidas o da&#241;os debidos a la apropiaci&#243;n indebida, desfalco u ocultaci&#243;n de la Aeronave por un<br/>acreedor hipotecario, comprador, arrendatario o por una persona que haya celebrado un convenio<br/>con EL TOMADOR o EL ASEGURADO, o con cualquiera de sus agentes, mandatarios, representantes,<br/>familiares hasta tercer grado de consanguinidad y hasta segundo grado de afinidad, socios o<br/>empleados, ya sea escrito, verbal o sobrentendido.<br/></b></p>
<p><b>6. Da&#241;os o destrucci&#243;n de bienes que sean propiedad de EL TOMADOR o EL ASEGURADO, o de<br/>cualquier empleado o socio o pariente de &#233;ste, contratistas, subcontratistas y los dependientes<br/>de &#233;stos, igual que los bienes propiedad de estas personas, as&#237; como da&#241;os o destrucci&#243;n de<br/>bienes alquilados, ocupados o usados por las mismas o que se encuentren a su cuido, custodia<br/>o control o sean transportados dentro de la Aeronave o encima o debajo de la misma.<br/></b></p>
<p><b>7. P&#233;rdidas o da&#241;os mientras la Aeronave se encuentre En Vuelo o En Rodaje y su certificado de<br/>Aeronavegabilidad no tenga validez o no est&#233; vigente.<br/></b></p>
<p><b>8. P&#233;rdidas o da&#241;os mientras la Aeronave sea operada de otra manera que no est&#233; de acuerdo con</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>16 de 20M. 9054 (04-2015)<br/></p>
<p><b>los t&#233;rminos de su certificado de Aeronavegabilidad o con las limitaciones de operaci&#243;n, aprobadas<br/>y contenidas en el manual de vuelo de la Aeronave o en otros documentos que tengan relaci&#243;n<br/>con el certificado de Aeronavegabilidad, o mientras sea operada por cualquier persona que no sea<br/>el o los Pilotos debidamente especificados en esta P&#243;liza o mientras sea operada por Pilotos que<br/>est&#233;n violando los t&#233;rminos y condiciones contenidas en su licencia, su habilitaci&#243;n de vuelo o<br/>su certificado m&#233;dico emitido por la Autoridad Aeron&#225;utica Competente.<br/></b></p>
<p><b>9. P&#233;rdidas o da&#241;os cuando el n&#250;mero de pasajeros transportados al momento de ocurrir el siniestro<br/>excediera del n&#250;mero m&#225;ximo de pasajeros indicados en el Cuadro de P&#243;liza Recibo de Prima, o<br/>que exceda el peso m&#225;ximo de despegue permitido por el manual de operaciones de la Aeronave.<br/></b></p>
<p><b>10. P&#233;rdidas o da&#241;os ocurridos mientras la Aeronave sea operada en violaci&#243;n de leyes, normas o<br/>reglamentos de la Autoridad Aeron&#225;utica Competente, o en contravenci&#243;n de las indicaciones o<br/>especificaciones del manual de operaciones de la Aeronave emitido por el fabricante; bien sea en<br/>vuelos instrumentales, nocturnos o de prueba, en reparaciones, mantenimiento, inspecciones,<br/>alteraciones, o en cualquier otra circunstancia violatoria de tales leyes, normas o reglamentos, o<br/>del manual de operaciones de la Aeronave.<br/></b></p>
<p><b>11. P&#233;rdidas o da&#241;os ocurridos mientras la Aeronave est&#225; siendo usada para carreras, pruebas de<br/>velocidad o de resistencia; cualquier intento de quebrar r&#233;cords; vuelos acrob&#225;ticos o de<br/>paracaidismo, vuelos de fumigaci&#243;n, de siembra, de aspersi&#243;n, de aplicaci&#243;n de abonos; de cacer&#237;a,<br/>persecuci&#243;n y acorralamiento de animales, ayuda pesquera, transporte de carga eslingada,<br/>transporte de combustible, animales, alimentos, explosivos, fulminantes, detonantes, valores,<br/>aeropublicidad, arrastre de pancartas, aerofotograf&#237;a, aerofotogrametr&#237;a, filmaciones a&#233;reas, o de<br/>cualquier otro uso que no haya sido expresamente especificado en el Cuadro de P&#243;liza Recibo de<br/>Prima; o mientras se use de una forma para la cual se requiera una autorizaci&#243;n especial a ser<br/>otorgada por la Autoridad Aeron&#225;utica Competente o por otra autoridad competente, haya o no<br/>sido concedida tal autorizaci&#243;n especial.<br/></b></p>
<p><b>12. P&#233;rdidas o da&#241;os ocurridos cuando la Aeronave haya sido o est&#225; siendo alterada, modificada o<br/>convertida en otro tipo que no sea el especificado en el Cuadro de P&#243;liza Recibo de Prima.<br/></b></p>
<p><b>13. P&#233;rdidas o da&#241;os ocurridos despu&#233;s de un traspaso de la propiedad total o parcial de la Aeronave<br/>sin el consentimiento escrito de EL ASEGURADOR; o mientras la Aeronave est&#233; afectada por<br/>cualquier embargo, hipoteca u otro gravamen, no declarado espec&#237;ficamente ni descrito en el<br/>Cuadro de P&#243;liza Recibo de Prima, o despu&#233;s de haberse cedido el uso de la Aeronave bajo<br/>cualquier modalidad contractual.<br/></b></p>
<p><b>14. Da&#241;o intencional a la Aeronave ocasionado por EL ASEGURADO, sus representantes, socios,<br/>agentes, dependientes o parientes.<br/></b></p>
<p><b>15. Accidente e incidentes causados por cualquier tripulante o pasajero en estado de desequilibrio<br/>mental, o que se encuentre bajo influencia alcoh&#243;lica o de drogas no prescritas por M&#233;dicos.<br/></b></p>
<p><b>16. P&#233;rdidas o da&#241;os causados a la Aeronave durante su vuelo inicial desde su pa&#237;s de origen hasta<br/>su destino en la Rep&#250;blica Bolivariana de Venezuela. Tampoco est&#225; cubierto ning&#250;n vuelo de<br/>prueba, o de traslado durante o posterior a su reparaci&#243;n o reconstrucci&#243;n, siempre que EL<br/>ASEGURADOR no convenga en cubrir tales vuelos.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Cl&#225;usula 2.- EXCLUSIONES APLICABLES A LA COBERTURA DE CASCO<br/>Esta P&#243;liza no cubre:<br/>1. Las p&#233;rdidas de beneficios y de uso temporal de la Aeronave asegurada.<br/>2. Las p&#233;rdidas que sufra la Aeronave cuando est&#233; siendo transportada como carga, siempre que no<br/></b></p>
<p><b>sea a consecuencia de un accidente e incidente amparado por esta P&#243;liza y para protegerla de<br/>da&#241;os mayores o con fines de rescate.<br/></b></p>
<p><b>Cl&#225;usula 3.- EXCLUSIONES APLICABLES A LA COBERTURA DE RESPONSABILIDAD CIVIL ANTE<br/>TERCEROS Y PASAJEROS<br/>Esta P&#243;liza no cubre:<br/>1. La responsabilidad asumida por EL ASEGURADO bajo cualquier contrato o convenio.<br/>2. La responsabilidad de EL ASEGURADO por p&#233;rdida, destrucci&#243;n o da&#241;o a la carga transportada.<br/>3. Las p&#233;rdidas o da&#241;os ocasionados a consecuencia de sustancias qu&#237;micas en el caso de Aeronaves<br/></b></p>
<p><b>que utilicen este tipo de productos en sus actividades.<br/>4. Responsabilidad civil de pasajeros.<br/>5. Responsabilidad civil por p&#233;rdidas a consecuencia de choques con cables para Aeronaves agr&#237;colas.<br/>6. Responsabilidad civil cruzada en helic&#243;pteros de ayuda pesquera o abordo de buques.<br/>Cl&#225;usula 4.- EXCLUSIONES APLICABLES A LA COBERTURA DE ACCIDENTES PERSONALES<br/>Esta P&#243;liza no cubre las lesiones corporales, enfermedades, afecciones o la muerte de cualquier<br/>pariente de EL ASEGURADO o de cualquier empleado de EL ASEGURADO o socio, contratistas,<br/>subcontratistas y los dependientes de &#233;stos en caso de accidentes que ocurran durante el desempe&#241;o<br/>de las obligaciones de su empleo.<br/>Cl&#225;usula 5.- EXONERACI&#211;N DE RESPONSABILIDAD APLICABLE A LA COBERTURA DE ACCIDENTES<br/>PERSONALES<br/>EL ASEGURADOR no estar&#225; obligado al pago de la indemnizaci&#243;n en los casos en que los herederos<br/>&#250;nicos legales universales no hayan concurrido, dentro de los noventa (90) d&#237;as inmediatos a partir<br/>de la muerte de EL ASEGURADO, a reclamar por escrito sus beneficios y a comprobar su condici&#243;n<br/>de herederos &#250;nicos legales universales.<br/>SECCI&#211;N IV.- GARANT&#205;AS APLICABLES A TODAS LAS COBERTURAS:<br/>CASCO, RESPONSABILIDAD CIVIL Y ACCIDENTES PERSONALES<br/>Cl&#225;usula 1.- ACTUAR CON DILIGENCIA<br/></b>EL ASEGURADO debe actuar siempre con la mayor diligencia posible y realizar todo aquello que de alguna<br/>forma est&#233; a su alcance y sea razonable para evitar o disminuir las p&#233;rdidas o da&#241;os amparados por esta<br/>P&#243;liza.<br/><b>Cl&#225;usula 2.- DISPOSICIONES AERON&#193;UTICAS<br/></b>EL ASEGURADO deber&#225; cumplir y hacer cumplir a su(s) Piloto(s), Agente(s) y dem&#225;s trabajadores, todas<br/>las leyes, reglamentos, resoluciones, instructivos, &#243;rdenes y dem&#225;s disposiciones aeron&#225;uticas que para la<br/>segura operaci&#243;n de la Aeronave emanen de Aeron&#225;utica Competente o de otra autoridad competente; y<br/>garantizar que al inicio de cada vuelo la Aeronave asegurada se encuentre en perfectas condiciones para<br/>operar.<br/><b>Cl&#225;usula 3.- NOTIFICACI&#211;N EN CASO DE SINIESTRO<br/></b>En caso de accidente e incidente que pueda dar lugar a una reclamaci&#243;n amparada por esta P&#243;liza, EL<br/>TOMADOR, EL ASEGURADO o EL BENEFICIARIO deber&#225; informarlo a EL ASEGURADOR inmediatamente,<br/>y en todo caso en un plazo m&#225;ximo de cinco (5) d&#237;as h&#225;biles contados a partir de la fecha en que tenga<br/></p>
<p>17 de 20M. 9054 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>conocimiento de la ocurrencia del siniestro. Asimismo y en cualquier circunstancia, deber&#225;:<br/>1. Suministrar por escrito los detalles completos del accidente e incidente a EL ASEGURADOR, dentro de<br/></p>
<p>los diez (10) d&#237;as h&#225;biles contados a partir de la fecha en que tenga conocimiento de la ocurrencia del<br/>siniestro y enviarle en un plazo m&#225;ximo de cinco (5) d&#237;as h&#225;biles, contados a partir de la fecha de su<br/>recepci&#243;n las reclamaciones que le sean presentadas a &#233;l por parte de terceras personas o pasajeros,<br/>anex&#225;ndole las cartas o documentos que guarden relaci&#243;n con el asunto.<br/></p>
<p>2. Dar aviso inmediato a EL ASEGURADOR de cualquier reclamaci&#243;n en su contra; as&#237; como de cualquier<br/>citaci&#243;n judicial que le fuere practicada, en un plazo m&#225;ximo de cinco (5) d&#237;as h&#225;biles contados a partir<br/>de su recepci&#243;n, en cuyo caso deber&#225; anexar los documentos correspondientes.<br/></p>
<p>3. Adicionalmente EL ASEGURADO deber&#225; presentar, en un plazo no mayor de cuarenta y cinco (45) d&#237;as<br/>h&#225;biles, contados a partir de la fecha en que tenga conocimiento de la ocurrencia del siniestro, los siguientes<br/>documentos:<br/>a) Informe de la Tripulaci&#243;n sobre el siniestro ante la Autoridad Aeron&#225;utica Competente.<br/>b) Licencia, Certificado M&#233;dico y Bit&#225;coras originales de la Tripulaci&#243;n.<br/>c) Denuncia ante las Autoridades Competentes en caso de ser procedente (policiales o no seg&#250;n sea<br/></p>
<p>el caso).<br/>d) Certificado de Aeronavegabilidad, permiso de vuelo, certificado de matr&#237;cula, &#250;ltima presentaci&#243;n ante<br/></p>
<p>la Autoridad Aeron&#225;utica Competente para la renovaci&#243;n del certificado de Aeronavegabilidad, documento<br/>en el cual figuren todos los equipos instalados abordo y soporten la determinaci&#243;n del valor &#237;ntegro<br/>o real de la Aeronave, bit&#225;coras del casco, motores, h&#233;lices y cualquier otro documento que demuestre<br/>los servicios de mantenimiento efectuados a la Aeronave y a sus componentes, plan de vuelo escrito<br/>o reporte meteorol&#243;gico en caso de ser procedente, notificaci&#243;n de da&#241;os al propietario de la Aeronave<br/>emitido por la Autoridad Aeron&#225;utica Competente, Informe final del accidente e incidente rendido por<br/>la Autoridad Aeronautica Competente documento de propiedad de la Aeronave en el cual se demuestre<br/>el inter&#233;s asegurable de EL ASEGURADO en dicha Aeronave, debidamente consignado ante el Registro<br/>A&#233;reo de la Autoridad Aeron&#225;utica Competente.<br/></p>
<p>e) En caso de muerte: acta de defunci&#243;n, declaraci&#243;n universal de &#250;nicos herederos y cualquier otro<br/>documento pertinente.<br/></p>
<p>4. En caso de invalidez permanente o gastos m&#233;dicos: los informes m&#233;dicos y facturas correspondientes a<br/>los gastos de hospitalizaci&#243;n, cirug&#237;a, medicinas y cualquier otro documento adicional que requiera EL<br/>ASEGURADOR hasta por una sola vez. Igualmente EL ASEGURADO deber&#225; proveer cualquier informaci&#243;n<br/>adicional o suministrar la colaboraci&#243;n que le sea requerida por EL ASEGURADOR.<br/></p>
<p>5. Abstenerse de actuar en cualquier forma que pueda causar o cause detrimento o perjuicios a los intereses<br/>de EL ASEGURADOR; y en ning&#250;n caso EL ASEGURADO admitir&#225; responsabilidad alguna o aprobar&#225;<br/>pago alguno, o har&#225; promesa u oferta de pago, sin el consentimiento de EL ASEGURADOR dado por<br/>escrito.<br/></p>
<p><b>Cl&#225;usula 4.- DERECHO DE REPRESENTACI&#211;N<br/></b>EL ASEGURADOR podr&#225;, en caso de siniestro y por el tiempo que as&#237; lo decida, ejercer el derecho a tomar<br/>el control absoluto respecto de cualquier reclamaci&#243;n amparada por esta P&#243;liza de todas las negociaciones<br/>y procedimientos en representaci&#243;n de EL ASEGURADO, llegar a acuerdos de cualquier tipo en su nombre<br/></p>
<p>18 de 20M. 9054 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>y ejercer cualquier acci&#243;n a que haya lugar, para lo cual EL ASEGURADO estar&#225; obligado a otorgarle poder<br/>suficiente cuando &#233;ste lo requiera.<br/><b>Cl&#225;usula 5.- AGRAVACI&#211;N DEL RIESGO<br/></b>EL TOMADOR o EL ASEGURADO deber&#225;, durante la vigencia del contrato, comunicar a EL ASEGURADOR<br/>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si hubieran sido conocidas por<br/>&#233;sta en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a celebrado o lo habr&#237;a hecho en otras<br/>condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha en que<br/>hubiera tenido conocimiento. No obstante, cuando la agravaci&#243;n del riesgo que est&#233; indicada en esta P&#243;liza<br/>dependa de un acto de EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO, deber&#225; notificarla antes de<br/>que se produzca, dentro de los cinco (5) d&#237;as h&#225;biles antes mencionados.<br/>Conocido por EL ASEGURADOR que el riesgo se ha agravado, &#233;sta dispone de un plazo de quince (15) d&#237;as<br/>continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha quedado sin efecto. Notificada<br/>la modificaci&#243;n a EL TOMADOR o AL ASEGURADO &#233;ste deber&#225; dar cumplimiento a las condiciones exigidas<br/>en un plazo que no exceda de quince (15) d&#237;as continuos, en caso contrario se entender&#225; que el contrato<br/>ha quedado sin efecto a partir del vencimiento del plazo. En caso de terminaci&#243;n del contrato, EL ASEGURADOR<br/>devolver&#225; la prima correspondiente al per&#237;odo que falte por transcurrir, calculada a prorrata.<br/>En el caso de que EL TOMADOR o EL ASEGURADO no haya efectuado la declaraci&#243;n y sobreviene un<br/>siniestro, el deber de indemnizaci&#243;n de EL ASEGURADOR se reducir&#225; proporcionalmente a la diferencia<br/>entre la prima convenida y la que se hubiera aplicado de haberse conocido la verdadera entidad del riesgo.<br/>Cuando el contrato se refiera a varias cosas o intereses, y el riesgo se hubiese agravado respecto de uno o<br/>algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto de las restantes, en este caso EL<br/>TOMADOR deber&#225; pagar, al primer requerimiento, el exceso de prima eventualmente debida. Caso contrario,<br/>el contrato quedar&#225; sin efecto solamente con respecto al riesgo agravado.<br/>EL TOMADOR o EL ASEGURADO deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula cualquiera de<br/>las siguientes circunstancias que se consideran agravaciones del riesgo:<br/>1. Cualquier modificaci&#243;n o cambio de las condiciones o la naturaleza de los riesgos cubiertos por la P&#243;liza.<br/>2. Modificaci&#243;n del l&#237;mite geogr&#225;fico establecido en el Cuadro de P&#243;liza Recibo de Prima.<br/>3. Modificaci&#243;n del uso de la Aeronave.<br/>4. Modificaci&#243;n de las horas declaradas del Piloto y Copiloto.<br/>5. Modificaci&#243;n o cambio de cualquier parte, pieza o unidad de la Aeronave asegurada sin la debida aprobaci&#243;n<br/></p>
<p>de la Autoridad Aeron&#225;utica Competente y el consentimiento de EL ASEGURADOR.<br/>6. Omisi&#243;n de la informaci&#243;n sobre el hist&#243;rico de siniestros ocurridos a la Aeronave.<br/>7. Cambio de ubicaci&#243;n del aeropuerto base.<br/><b>Cl&#225;usula 6. -  AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO<br/></b>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos siguientes:<br/>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la responsabilidad que incumbe<br/></p>
<p>a EL ASEGURADOR.<br/>2. Cuando haya tenido lugar para proteger los intereses de EL ASEGURADOR, con respecto de la P&#243;liza.<br/>3. Cuando se haya impuesto para cumplir el deber de socorro que le impone la ley.<br/>4. Cuando EL ASEGURADOR haya tenido conocimiento por otros medios de la agravaci&#243;n del riesgo, y no<br/></p>
<p>haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) d&#237;as continuos.<br/>19 de 20M. 9054 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5. Cuando EL ASEGURADOR haya renunciado expresa o t&#225;citamente al derecho de proponer la modificaci&#243;n<br/>del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la renuncia a la propuesta<br/>de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el plazo se&#241;alado en la Cl&#225;usula anterior.<br/></p>
<p><b>Cl&#225;usula 7.- DISMINUCI&#211;N DEL RIESGO<br/></b>EL TOMADOR o EL ASEGURADO podr&#225;, durante la vigencia del contrato, poner en conocimiento de EL<br/>ASEGURADOR todas las circunstancias que disminuyan el riesgo y sean de tal naturaleza que si hubieran<br/>sido conocidas por &#233;sta en el momento del perfeccionamiento del contrato, lo habr&#237;a celebrado en condiciones<br/>m&#225;s favorables para EL TOMADOR. EL ASEGURADOR deber&#225; devolver la prima cobrada en exceso por el<br/>per&#237;odo que falte por transcurrir, en un plazo de quince (15) d&#237;as h&#225;biles contados a partir de la notificaci&#243;n,<br/>deducida la comisi&#243;n pagada al Intermediario de Seguros.<br/><b>Cl&#225;usula 8.- NO BENEFICIO PARA DEPOSITARIOS<br/></b>El seguro proporcionado por esta P&#243;liza no tendr&#225; efecto en ning&#250;n caso, ni directa ni indirectamente, en<br/>beneficio de alguna empresa de transporte o de un depositario.<br/><b>Cl&#225;usula 9.- T&#201;RMINOS DE LA P&#211;LIZA AJUSTABLES A LA LEY<br/></b>Los t&#233;rminos de esta P&#243;liza que est&#233;n en contraposici&#243;n con normas legales de orden p&#250;blico, quedan de<br/>derecho enmendados para ajustarse a dichas normas.<br/><b>Cl&#225;usula 10.- CESI&#211;N O TRASPASO<br/></b>Esta P&#243;liza no podr&#225; ser cedida o traspasada en forma alguna, excepto con el consentimiento de EL<br/>ASEGURADOR dado por escrito. Sin embargo, si EL ASEGURADO falleciere o fuere declarado en quiebra<br/>o en atraso o insolvente dentro del per&#237;odo de vigencia del seguro, esta P&#243;liza cubrir&#225; como si fuera EL<br/>ASEGURADO a los representantes legales de &#233;ste, a condici&#243;n de que se d&#233; aviso por escrito a EL<br/>ASEGURADOR dentro de los treinta (30) d&#237;as continuos contados desde la fecha de la muerte o de la<br/>declaraci&#243;n de quiebra, atraso o insolvencia.<br/><b>Cl&#225;usula 11.- DOS O M&#193;S AERONAVES<br/></b>Cuando dos (2) o m&#225;s Aeronaves est&#233;n amparadas por esta P&#243;liza, sus t&#233;rminos y condiciones ser&#225;n<br/>aplicables separadamente a cada Aeronave.<br/><b>Cl&#225;usula 12.- M&#193;S DE UN BENEFICIARIO<br/></b>Aun cuando se incluya de cualquier forma en esta P&#243;liza a m&#225;s de un beneficiario, la responsabilidad global<br/>de EL ASEGURADOR frente a ellos, considerados individualmente y en conjunto, no exceder&#225; en ning&#250;n<br/>caso de las sumas aseguradas o de los l&#237;mites de indemnizaci&#243;n establecidos en el Cuadro de P&#243;liza Recibo<br/>de Prima, seg&#250;n corresponda.<br/></p>
<p><b>POR EL TOMADOR POR EL ASEGURADOR<br/></b></p>
<p>__________________________________________________________________ __________________________________________________________________<br/>Firma del Tomador Firma Autorizada por<br/></p>
<p>Aprobado por la Superintendencia de Seguros mediante Oficio N&#186; 0415 de fecha 31 de enero de 2005<br/></p>
<p>20 de 20M. 9054 (04-2015)</p>

</div></div>
</body></html>