<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 1 de 23<b> Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal <br/>y Estado Miranda, el 20-02-1974, bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el <br/>Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z .P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) <br/>276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 524 (12-2022) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO <br/></p>
<p>TODO RIESGO DE CONSTRUCCI&#211;N <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p> <br/> <b>CL&#193;USULA 1. DEFINICIONES PARTICULARES: <br/></b></p>
<p>Para todos los fines relacionado con esta P&#243;liza, queda expresamente convenido que las <br/>siguientes definiciones tendr&#225;n &#250;nicamente la acepci&#243;n que se les asigna a continuaci&#243;n: <br/></p>
<p>&#61623; <b>SINIESTRO CATASTR&#211;FICO: </b>Es el ocasionado por una causa, generalmente <br/>extraordinaria, procedente de hechos de la naturaleza o de conflictos humanos, afectando a <br/>las personas y a las cosas de amplitud y volumen desacostumbrados en sus efectos, <br/>inmediatos o mediatos, que no ofrecen actualmente car&#225;cter de periodicidad de previsi&#243;n y <br/>que, por consecuencia, no responde a la regularidad estad&#237;stica dentro de la concepci&#243;n <br/>cient&#237;fica contempor&#225;nea. Si uno de estos hechos de la naturaleza o de conflictos humanos <br/>ocasionan da&#241;os o perdidas, dar&#225;n origen a una reclamaci&#243;n separada por cada uno de <br/>ellos. Pero si varios de estos da&#241;os o p&#233;rdidas, ocurren dentro del per&#237;odo de setenta y dos <br/>(72) horas consecutivas, contadas a partir del inicio del siniestro, los mismos ser&#225;n <br/>considerados como un solo siniestro. Tal inicio ser&#225; establecido por las autoridades <br/>competentes en la materia. <br/></p>
<p>&#61623; <b>DA&#209;OS MALICIOSOS</b>: Actos ejecutados por persona o personas que intencional y <br/>directamente causen da&#241;os o p&#233;rdidas a los bienes asegurados, siempre que tales actos no <br/>ocurran durante cualquier tipo de alteraci&#243;n del orden p&#250;blico. <br/></p>
<p>&#61623; <b>NEGLIGENCIA: </b>Descuido, omisi&#243;n de la atenci&#243;n, no ejecuci&#243;n de un deber y/o falta del <br/>cuidado debido por parte de quien est&#225; obligado a actuar con diligencia, obrando de manera <br/>desconsiderada, sin el debido respeto de las reglas razonables. <br/></p>
<p>&#61623; <b>IMPERICIA: </b>Falta de habilidad o de experiencia en el ejercicio de una actividad profesional <br/>o propia del oficio desempe&#241;ado. <br/></p>
<p>&#61623; <b>IMPRUDENCIA: </b>Es el acto de afrontar un riesgo sin haber tomado las debidas precauciones <br/>para evitarlo, procediendo con apresuramiento innecesario, sin pensar en los <br/>inconvenientes que resultaren de esa acci&#243;n. <br/></p>
<p>&#61623; <b>DISTURBIOS LABORALES O CONFLICTOS DE TRABAJO: </b>Actos cometidos <br/>colectivamente por personas que tomen parte o act&#250;en con relaci&#243;n a la situaci&#243;n anormal <br/>originada por huelgas, paros laborales, disturbios de car&#225;cter obrero y cierre patronal, <br/>ocasionando da&#241;os o p&#233;rdidas a los bienes asegurados. <br/></p>
<p>Igualmente se refiere a los actos cometidos por cualquier persona o grupo de personas con <br/>el fin de activar o desactivar las situaciones descritas en el p&#225;rrafo anterior. <br/></p>
<p>&#61623; <b>MOT&#205;N, CONMOCI&#211;N CIVIL Y DISTURBIOS POPULARES</b>: Toda actuaci&#243;n en grupo, <br/>espor&#225;dica u ocasional de personas que produzcan cualquier tipo de alteraci&#243;n del orden <br/>p&#250;blico, llevando a cabo actos de violencia, que ocasionen da&#241;os o p&#233;rdidas a los bienes <br/>asegurados. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 2 de 23 <br/></p>
<p>&#61623; <b>SAQUEO: </b>Sustracci&#243;n o destrucci&#243;n de los bienes asegurados, cometidos por un conjunto <br/>de personas que se encuentren tomando parte de un mot&#237;n, conmoci&#243;n civil, disturbio <br/>popular o disturbio laboral. <br/></p>
<p>&#61623; <b>SUSTRACCI&#211;N ILEG&#205;TIMA: </b>Se refiere al acto de apoderarse ilegalmente por parte de un <br/>tercero en virtud del robo, asalto, atraco o hurto de los bienes asegurados. <br/></p>
<p>&#61623; <b>ROBO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, <br/>utilizando medios violentos para entrar o salir del predio donde se encuentren dichos bienes, <br/>siempre que queden huellas visibles de tales hechos. <br/></p>
<p>&#61623; <b>ASALTO O ATRACO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes <br/>asegurados, contra la voluntad de <b>EL ASEGURADO</b>, utilizando la violencia o la amenaza de <br/>causar graves da&#241;os inminentes a las personas. <br/></p>
<p>&#61623; <b>HURTO: </b>Se refiere al acto de apoderarse ilegalmente de los bienes asegurados, sin <br/>intimidaci&#243;n en las personas y sin utilizar medios violentos para entrar o salir del predio <br/>donde se encuentren dichos bienes. <br/></p>
<p>&#61623; <b>VIENTOS FUERTES: </b>Perturbaci&#243;n atmosf&#233;rica con poca &#225;rea de influencia que se <br/>manifiesta en forma de masa de aire inestable desplaz&#225;ndose r&#225;pidamente en forma <br/>horizontal o vertical, y cuya velocidad y magnitud no lo llevan a convertirse en un tornado, <br/>cicl&#243;n, o hurac&#225;n. <br/></p>
<p>&#61623; <b>TERRORISMO: </b>Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o planeados <br/>para provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en <br/>personas determinadas y que son injustificables en todas las circunstancias, cualesquiera <br/>sean las consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas y de <br/>cualquier otra &#237;ndole que se hagan valer para justificarlos. <br/></p>
<p>&#61623; <b>SUSPENSI&#211;N O PARALIZACI&#211;N DEL TRABAJO: </b>Situaci&#243;n anormal que por cualquier <br/>motivo ocasiona la cesaci&#243;n temporal o permanente de la actividad de <b>EL ASEGURADO </b>o <br/>parte de su operaci&#243;n. <br/></p>
<p>&#61623; <b>UNIDAD TRIBUTARIA: </b>Es la medida de valor creada a los efectos tributarios como una <br/>medida que permite equiparar y actualizar a la realidad inflacionaria. Las sumas aseguradas <br/>y los deducibles expresados en unidades tributarias ser&#225;n equivalentes a su transformaci&#243;n <br/>en bol&#237;vares seg&#250;n la unidad tributaria vigente en Gaceta Oficial al momento de la emisi&#243;n o <br/>renovaci&#243;n de la P&#243;liza. <br/></p>
<p>&#61623; <b>EQUIPOS Y MAQUINARIAS DE CONTRATISTAS: </b>Equipos y maquinarias de toda clase <br/>dise&#241;adas para la ejecuci&#243;n de obras que no est&#233;n destinado y admitidos para transitar en <br/>v&#237;as p&#250;blicas y provisto de una placa para tal fin, tales como pero no limitados a: gr&#250;as, <br/>excavadoras, montacargas, transformadores, niveladoras, hormigoneras, trituradoras, <br/>mezcladoras, bombas, compresoras, soldadoras y equipos elevadores, maquinarias de <br/>movimiento de tierra, entre otros. Se incluyen sus equipos auxiliares, ya sea, que est&#233;n <br/>conectados o no a estos equipos o maquinarias. <br/></p>
<p>&#61623; <b>OBRAS CIVILES: </b>Cualquier construcci&#243;n o edificaci&#243;n realizada por el hombre, tales como <br/>pero no limitada a: v&#237;as de acceso, pavimentos, caminos, puentes, pistas de aterrizaje, <br/>represas, diques, reservorios, pozos de agua, t&#250;neles, embarcaderos, muelles, rompeolas, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 3 de 23 <br/></p>
<p>viviendas, edificios y obras de infraestructura para proyectos nuevos, excavaciones, corte, <br/>relleno, trabajo de nivelaci&#243;n, estructuras subterr&#225;neas, cimentaciones, zanjas, carreteras, <br/>tendido de tuber&#237;as (agua o desag&#252;e), centros comerciales, edificios industriales y f&#225;bricas, <br/>dep&#243;sitos frigor&#237;ficos, almacenes, naves de almac&#233;n, naves altas con estanter&#237;as para <br/>almacenaje, obras para la industria ligera y pesada, obras hidr&#225;ulicas, obras portuarias, <br/>trabajos de movimientos de tierra, centrales de energ&#237;a, torres, chimeneas, silos, tanques, <br/>l&#237;neas de ferrocarril y pistas de rodaje. <br/></p>
<p>&#61623; <b>PREDIO: </b>Inmueble que se encuentra bajo la responsabilidad de <b>EL ASEGURADO</b>, y que <br/>est&#225; bajo su control y ocupaci&#243;n, para la ejecuci&#243;n de la obra civil contratada, en la <br/>direcci&#243;n se&#241;alada en el Cuadro P&#243;liza Recibo de Prima y donde se encuentran <br/>permanentemente los bienes asegurados en la presente P&#243;liza. <br/></p>
<p>&#61623; <b>VALOR DE REPOSICI&#211;N: </b>Es el valor o cantidad que exigir&#237;a la construcci&#243;n o <br/>adquisici&#243;n de un bien nuevo de la misma clase y capacidad, incluyendo gastos de <br/>transporte, de montaje, derechos de aduana, si los hubiese, as&#237; como cualquier otro <br/>concepto que incida sobre el mismo. <br/></p>
<p>&#61623; <b>VALOR ACTUAL: </b>Es el Valor de Reposici&#243;n, menos una depreciaci&#243;n calculada con <br/>base al uso y desgaste que haya recibido el bien asegurado, su antig&#252;edad y estado de <br/>conservaci&#243;n. <br/></p>
<p>&#61623; <b>P&#201;RDIDA TOTAL: </b>Se considerar&#225; que el bien asegurado es p&#233;rdida total cuando los gastos <br/>de reparaci&#243;n (incluidos gastos de transporte, aduana y montaje) alcancen y/o sobrepasen <br/>el valor actual del mismo en el momento antes del siniestro. <br/></p>
<p>&#61623; <b>BIENES ASEGURADOS: </b>Se consideran bienes asegurados las construcciones de <br/>cualquier obra civil a realizarse o en curso de realizaci&#243;n, incluyendo materiales, <br/>aprovisionamiento, repuestos, mano de obra y trabajos realizados en la misma. <br/></p>
<p>Tambi&#233;n podr&#225;n ser considerados como bienes asegurados, cuando se contrate cobertura <br/>para ellos, los siguientes: <br/></p>
<p>a. Oficinas y bodegas provisionales utilizadas en la operaci&#243;n en el sitio de construcci&#243;n, <br/>sean de propiedad de <b>EL ASEGURADO </b>o por los cuales sea legalmente responsable. <br/></p>
<p>b. Equipos y maquinarias de contratista. <br/></p>
<p>c. M&#225;quinas e instalaciones auxiliares de toda clase. <br/></p>
<p>d. Herramientas. <br/></p>
<p>&#61623; <b>LISTADO DE BIENES ASEGURADOS: </b>Documento mediante el cual <b>EL ASEGURADO <br/></b>describe concreta y detalladamente las caracter&#237;sticas individuales espec&#237;ficas de los bienes <br/>asegurados, tales como: Tipo, Fabricante, A&#241;o de Fabricaci&#243;n, Uso y Capacidad, as&#237; como <br/>tambi&#233;n las Sumas Aseguradas individuales a Valor de Reposici&#243;n.<b> <br/></b></p>
<p>&#61623; <b>REPOSO: </b>Cesaci&#243;n o interrupci&#243;n no definitiva de un trabajo o de una actividad por parte <br/>del bien asegurado, para recuperar su fuerza o potencia, o reestablecerlas de acuerdo a las <br/>especificaciones del fabricante.<b> <br/></b></p>
<p>&#61623; <b>BIENES INACTIVOS: </b>Son los bienes cuyo funcionamiento ha sido suspendido <br/>definitivamente por cualquier motivo distinto al reposo.<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 4 de 23 <br/></p>
<p>&#61623; <b>MEDIO DE OPERACI&#211;N: </b>Cualquier medio utilizado por los bienes asegurados que permita <br/>la operaci&#243;n de los mismos, tales como pero no limitados a: combustibles, metalizadores y <br/>catalizadores. Tambi&#233;n son medios de operaci&#243;n aquellos que permiten el funcionamiento <br/>adecuado y &#243;ptimo de los bienes asegurados, tales como pero no limitados a lubricantes, <br/>refrigerantes y aceites.<b> <br/></b></p>
<p>&#61623; <b>TERCERO: </b>Cualquier persona natural o jur&#237;dica distinta de:<b> <br/></b></p>
<p>- El Tomador, El Asegurado y El Beneficiario.<b> <br/></b></p>
<p>- C&#243;nyuges, concubinos y parientes consangu&#237;neos hasta el cuarto grado y por afinidad <br/>hasta el segundo grado de <b>EL TOMADOR </b>o <b>EL ASEGURADO</b>.<b> <br/></b></p>
<p>- Socios, Directivos, Contratista, Subcontratistas, Asalariados y Personas que, de hecho <br/>o de derecho, dependan de <b>EL ASEGURADO </b>mientras act&#250;en en el &#225;mbito de dicha <br/>dependencia.<b> <br/></b></p>
<p>- Cualquier persona por la cual <b>EL TOMADOR </b>o <b>EL ASEGURADO </b>sea civilmente <br/>responsable.<b> <br/></b></p>
<p>- Propietario de la obra para quien se est&#233; efectuando la construcci&#243;n.<b> <br/></b></p>
<p>- Compa&#241;&#237;as, subsidiarias, afiliadas o asociadas con <b>EL TOMADOR </b>o <b>EL <br/>ASEGURADO </b>en calidad de propietario o administrador.<b> <br/></b></p>
<p>&#61623; <b>INUNDACI&#211;N: </b>Los da&#241;os o p&#233;rdidas que ocurran a los bienes asegurados y que sean <br/>ocasionados por o a consecuencia de inundaci&#243;n debida a: <br/></p>
<p>a. Desbordamiento de quebradas, r&#237;os, lagos, lagunas, embalses o dep&#243;sitos de agua, <br/>naturales o artificiales, de cualquier naturaleza. <br/></p>
<p>b. Ruptura de diques o cualquier obra de defensa hidr&#225;ulica. <br/></p>
<p>c. Crecida de mar, marejada, mar de fondo o mar de leva. <br/></p>
<p>&#61623; <b>DESLAVE: </b>Entendi&#233;ndose como tal, el desprendimiento del manto vegetal, suelo, tierra, <br/>rocas, piedras, &#225;rboles, barro o lodo de una monta&#241;a, cerro, ladera o superficie inclinada <br/>que no ha sido capaz de soportar la acci&#243;n del agua de lluvia o agua desbordada de <br/>r&#237;os, quebradas, pozo, lagunas o dep&#243;sitos naturales de agua, as&#237; como diques, represas o <br/>dep&#243;sitos artificiales de agua. <br/></p>
<p>&#61623; <b>L&#205;MITES TERRITORIALES: </b>Todo el territorio de la Rep&#250;blica Bolivariana de Venezuela. <br/></p>
<p>&#61623; <b>DA&#209;OS MATERIALES: </b>Comprende los da&#241;os parciales y/o totales de los bienes muebles o <br/>inmuebles, incluy&#233;ndose la p&#233;rdida de uso de los mismos. <br/></p>
<p>&#61623; <b>LESIONES CORPORALES: </b>Comprende heridas, desmembramientos, p&#233;rdida f&#237;sica del uso <br/>de &#243;rganos o miembros, fracturas, enfermedades y/o muerte a consecuencia directa de las <br/>mismas. <br/></p>
<p>&#61623; <b>MAQUINARIA: </b>Aparato o conjunto de aparatos combinados para recibir cierta forma de <br/>energ&#237;a y transformarla en otra m&#225;s adecuada o para producir un efecto determinado o para <br/>transformar energ&#237;a en trabajo. <br/></p>
<p>&#61623; <b>HERRAMIENTAS: </b>Cualquier objeto de uso manual o el&#233;ctrico empleados por el hombre en <br/>la ejecuci&#243;n de los trabajos menores de la obra, los cuales son susceptible al desgaste por </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 5 de 23 <br/></p>
<p>el uso, tales como pero no limitado a: martillos, taladros, sierras, cuchillas, l&#225;mparas, entre <br/>otros. <br/></p>
<p><b>CL&#193;USULA 2. ALCANCE DE LA COBERTURA. <br/></b></p>
<p><b>EL ASEGURADOR indemnizar&#225; a EL ASEGURADO o a EL BENEFICIARIO las p&#233;rdidas o <br/>da&#241;os materiales causados a los bienes asegurados, durante su construcci&#243;n en el sitio <br/>donde se llevan a cabo los trabajos, el cual deber&#225; estar indicado en el Cuadro P&#243;liza Recibo <br/>de Prima, siempre que dichos da&#241;os sucedan como consecuencia directa de cualquiera de <br/>los Riesgos Cubiertos por la presente P&#243;liza de forma accidental, s&#250;bita e imprevista, y que <br/>hagan necesaria una reparaci&#243;n y/o reposici&#243;n. <br/></b></p>
<p><b>CL&#193;USULA 3. RIESGOS CUBIERTOS. <br/></b></p>
<p><b>3.1. COBERTURA &#8220;A&#8221; (B&#193;SICA): EL ASEGURADOR indemnizar&#225; a EL ASEGURADO o a <br/>EL BENEFICIARIO las p&#233;rdidas o da&#241;os materiales causados a los bienes <br/>asegurados durante su construcci&#243;n en el sitio donde se llevan a cabo los trabajos, <br/>el cual deber&#225; estar indicado en el Cuadro P&#243;liza Recibo de Prima, siempre que <br/>dichos da&#241;os sucedan por cualquier causa accidental, s&#250;bita e imprevista y que no <br/>se encuentre dentro de las exclusiones previstas en la CL&#193;USULA 3.- <br/>EXCLUSIONES GENERALES de las Condiciones Generales de la P&#243;liza y de la <br/>CL&#193;USULA 5.- RIESGOS EXCLUIDOS de las Condiciones Particulares, y que hagan <br/>necesaria una reparaci&#243;n o reposici&#243;n de acuerdo a lo establecido en la CL&#193;USULA <br/>9. BASE DE INDEMNIZACI&#211;N de la presente Condiciones Particulares.  <br/></b></p>
<p><b>3.2. COBERTURAS OPCIONALES: Mediante aceptaci&#243;n expresa por parte de EL <br/>ASEGURADOR y el pago de la prima adicional correspondiente contra la entrega <br/>del Cuadro P&#243;liza Recibo de Prima o Nota de Cobertura Provisional o Anexo <br/>respectivo, la presente P&#243;liza puede extenderse a cubrir los riesgos que se indican a <br/>continuaci&#243;n: <br/></b></p>
<p><b>I. Coberturas que no implican cambio de la Suma Asegurada establecida en la <br/>COBERTURA &#8220;A&#8221;. <br/></b></p>
<p><b>COBERTURA &#8220;B&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos <br/>Excluidos, Numeral 7 de estas Condiciones Particulares, EL ASEGURADOR <br/>indemnizar&#225; a EL ASEGURADO o a EL BENEFICIARIO las p&#233;rdidas o da&#241;os <br/>materiales a los bienes asegurados causados directamente por: terremoto o temblor <br/>de tierra, maremoto, tsunami, erupci&#243;n volc&#225;nica o fuego subterr&#225;neo, incluyendo el <br/>incendio y la explosi&#243;n causados por dichos fen&#243;menos. <br/></b></p>
<p><b>Per&#237;odo de Exposici&#243;n: Los da&#241;os o p&#233;rdidas ocasionados por cualquiera de los <br/>fen&#243;menos de la naturaleza mencionados en la COBERTURA &#8220;B&#8221;, dar&#225;n origen a una <br/>reclamaci&#243;n separada por cada uno de ellos. Pero si varios de estos fen&#243;menos <br/>ocurren dentro del per&#237;odo de setenta y dos (72) horas consecutivas, contadas <br/>desde el inicio de cualquiera de los fen&#243;menos nombrados, los da&#241;os o p&#233;rdidas <br/>ocurridos durante tal per&#237;odo de setenta y dos (72) horas ser&#225;n considerados como <br/>un solo siniestro. Tal inicio ser&#225; establecido por las autoridades competentes en la <br/>materia. <br/></b></p>
<p><b>COBERTURA &#8220;C&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 6 de 23 <br/></p>
<p><b>Excluidos, Numerales 7 y 8 de estas Condiciones Particulares, EL ASEGURADOR <br/>indemnizar&#225; a EL ASEGURADO o a EL BENEFICIARIO las p&#233;rdidas o da&#241;os <br/>materiales a los bienes asegurados causados directamente por: inundaci&#243;n, cicl&#243;n, <br/>hurac&#225;n, tempestad, vientos, avenida, desbordamiento y alza del nivel de agua, <br/>enfangamiento, hundimientos o desplazamiento del terreno, derrumbes, deslaves y <br/>desprendimiento de tierra o de rocas. <br/></b></p>
<p><b>COBERTURA &#8220;D&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos <br/>Excluidos, Numeral 28 de estas Condiciones Particulares, EL ASEGURADOR <br/>indemnizar&#225; a EL ASEGURADO o a EL BENEFICIARIO las p&#233;rdidas o da&#241;os <br/>materiales a los bienes asegurados causados directamente por el Contratista en el <br/>curso de la ejecuci&#243;n de las operaciones llevadas a cabo con el prop&#243;sito de dar <br/>cumplimiento a sus obligaciones derivadas de la Cl&#225;usula de Mantenimiento del <br/>Contrato de Construcci&#243;n. <br/></b></p>
<p><b>II. Coberturas que requieren Sumas Aseguradas por separado (En exceso a la Suma <br/>Asegurada de la Cobertura &#8220;A&#8221;). El monto a indemnizar por estas coberturas no <br/>podr&#225; exceder los l&#237;mites indicados en el Cuadro P&#243;liza Recibo. <br/></b></p>
<p><b>COBERTURA &#8220;E&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos <br/>Excluidos, Numeral 16 de estas Condiciones Particulares, EL ASEGURADOR <br/>solamente indemnizar&#225; La Responsabilidad Civil Extracontractual en que incurre EL <br/>ASEGURADO cuando sea declarado legalmente obligado a pagar a terceros <br/>mediante sentencia definitivamente firme, por da&#241;os materiales producidos a bienes <br/>de terceros que ocurran en conexi&#243;n directa con la ejecuci&#243;n del contrato de <br/>construcci&#243;n asegurado por la presente P&#243;liza. El alcance de esta cobertura abarca <br/>los predios y el entorno inmediato en donde se llevan a cabo los trabajos de <br/>construcci&#243;n de la obra asegurada y durante el per&#237;odo de vigencia del presente <br/>seguro. <br/></b></p>
<p><b>COBERTURA &#8220;F&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos <br/>Excluidos, Numeral 16 de estas Condiciones Particulares, EL ASEGURADOR <br/>solamente indemnizar&#225; La Responsabilidad Civil Extracontractual en que incurre EL <br/>ASEGURADO cuando sea declarado legalmente obligado a pagar a terceros <br/>mediante sentencia definitivamente firme, por lesiones corporales, incluyendo la <br/>muerte, producidas a terceros. <br/></b></p>
<p><b>CONDICIONES ESPECIALES PARA LAS COBERTURAS &#8220;E&#8221; Y &#8220;F&#8221;: <br/></b></p>
<p><b>EL ASEGURADOR indemnizar&#225; dentro de los l&#237;mites establecidos para las <br/>COBERTURAS &#8220;E&#8221; y &#8220;F&#8221; aquellas sumas que EL ASEGURADO est&#233; obligado a <br/>desembolsar a consecuencia de reclamaciones que impliquen una <br/>responsabilidad civil cubierta por esta P&#243;liza, en raz&#243;n de los siguientes <br/>conceptos: <br/></b></p>
<p><b>a) </b>Todas las primas de fianzas para liberar embargos, sin que esto implique obligaci&#243;n <br/>por parte de EL ASEGURADOR en conceder dichas fianzas.<b> <br/></b></p>
<p><b>b) Todas las primas de fianzas judiciales que EL ASEGURADO deba otorgar para <br/>garantizar su responsabilidad civil legal en un proceso civil o penal, as&#237; como </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 7 de 23 <br/></p>
<p><b>las primas de fianzas de apelaci&#243;n de sentencias en juicios celebrados, sin <br/>que esto implique obligaci&#243;n por parte de EL ASEGURADOR en conceder <br/>dichas fianzas. <br/></b></p>
<p><b>c) </b>Todos los intereses que se acumulen, durante el per&#237;odo que transcurra, entre la <br/>fecha del fallo y la del pago u oferta de pago de dep&#243;sito por EL ASEGURADOR en <br/>el tribunal competente, sobre aquellas partes del monto de la sentencia que no <br/>exceda de los l&#237;mites m&#225;ximos de responsabilidad estipulados en el Cuadro P&#243;liza <br/>Recibo de Prima para estas coberturas.<b> <br/></b></p>
<p><b>d) Los honorarios, gastos legales y las costas judiciales que resulten despu&#233;s de <br/>retasa firme, en que incurriese EL ASEGURADO al asumir, con el <br/>consentimiento escrito de EL ASEGURADOR, la defensa de cualquier acci&#243;n <br/>civil intentada contra &#233;l; sin embargo, si el monto de la demanda contra EL <br/>ASEGURADO respecto a cualquier reclamaci&#243;n excediese el l&#237;mite o l&#237;mites <br/>m&#225;ximos de responsabilidad aplicables al caso seg&#250;n se estipulan en esta <br/>P&#243;liza, EL ASEGURADO pagar&#225; la parte proporcional de dichos honorarios, <br/>gastos y costas que le corresponda por raz&#243;n de tal exceso respecto de dicha <br/>demanda. <br/></b></p>
<p><b>En caso que EL ASEGURADO sea demandado o se produzca una reclamaci&#243;n <br/>contra &#233;l, &#233;ste deber&#225; obtener de EL ASEGURADOR autorizaci&#243;n por escrito <br/>para el nombramiento de un abogado defensor, as&#237; como para cualquier <br/>convenio, transacci&#243;n o arbitraje. EL ASEGURADOR podr&#225; designar un <br/>abogado defensor cuando as&#237; lo considere conveniente. EL ASEGURADOR <br/>quedar&#225; relevado de la obligaci&#243;n de indemnizar los honorarios del abogado <br/>defensor si EL ASEGURADO no hubiere obtenido la autorizaci&#243;n por escrito <br/>para su nombramiento. <br/></b></p>
<p><b>COBERTURA &#8220;G&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos <br/>Excluidos, Numeral 31.2 de estas Condiciones Particulares, el Asegurador <br/>indemnizar&#225; al Asegurado o al Beneficiario los gastos por concepto de remoci&#243;n de <br/>escombros que sean necesarios despu&#233;s de ocurrir un siniestro amparado por la <br/>presente P&#243;liza. <br/></b></p>
<p><b>COBERTURA &#8220;H&#8221;: Contrariamente a lo establecido en la CL&#193;USULA 5. Riesgos <br/>Excluidos, numeral 31.3 de estas Condiciones Particulares, el Asegurador <br/>indemnizar&#225; al Asegurado o al Beneficiario los gastos por concepto de honorarios <br/>de arquitectos, supervisores o ingenieros consultores, en que necesariamente se <br/>incurriere para la reestructuraci&#243;n de la obra objeto del presente seguro, despu&#233;s de <br/>ocurrir un siniestro amparado por la presente P&#243;liza. <br/></b></p>
<p><b>CL&#193;USULA 4. BIENES EXCLUIDOS. <br/></b></p>
<p><b>EL ASEGURADOR no ser&#225; responsable por p&#233;rdida o da&#241;o a: <br/></b></p>
<p><b>1. Equipos y maquinar&#237;as de contratista, maquinas e instalaciones auxiliares de toda clase, <br/>oficinas y bodegas provisionales utilizados para la operaci&#243;n en el predio de la <br/>construcci&#243;n. <br/></b></p>
<p><b>2. Aeronaves, embarcaciones y/o naves flotantes, as&#237; como los equipos y maquinarias de </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 8 de 23 <br/></p>
<p><b>contratista contenidos en o sobre estos. <br/></b></p>
<p><b>3. Cualquier tipo de veh&#237;culo a motor destinado y admitido para transitar en v&#237;as p&#250;blicas y <br/>provisto de una placa para tal fin. <br/></b></p>
<p><b>4. Bienes propiedad de obreros o empleados de EL ASEGURADO. <br/></b></p>
<p><b>5. Dinero, valores, planos y documentos. <br/></b></p>
<p><b>6. Cualquier medio de operaci&#243;n, tales como pero no limitado a: combustibles, lubricantes, <br/>medios refrigerantes, agentes qu&#237;micos, metalizadores o catalizadores. <br/></b></p>
<p><b>7. Herramientas o piezas cambiables o desgastables de cualquier tipo, tales como pero no <br/>limitadas a: brocas, quebradoras, moldes, cuchillas, sierras, hojas de sierra, matrices, <br/>dados, troqueles, rodillos grabados, sellos, cintas, bulbos, bombillos, tuercas o tornillos <br/>de seguridad, v&#225;lvulas, tubos, fusibles, cabezales, alambres, cintas o bandas <br/>transportadoras y elevadoras, cribas y mangas, cepillos, cabos, correas, bandas de toda <br/>clase, herramientas recambiables, cables, cadenas, neum&#225;ticos o llantas de caucho, <br/>fieltros, tamices, coladores o telas, quemadores, cables para conexiones, taladros, <br/>herramientas de cortar, herramientas de moler y triturar, punzones, bater&#237;as, as&#237; como <br/>material para fugas y empaquetaduras a reemplazar regularmente. <br/></b></p>
<p><b>8. Bienes propiedad de terceros. <br/></b></p>
<p><b>9. Obras subterr&#225;neas, obras en mar abierto o riesgos petrol&#237;feros y/o petroqu&#237;micos, es <br/>decir, empresas que se dediquen a producir (exploraci&#243;n, extracci&#243;n, refinaci&#243;n) y/o <br/>transportar petr&#243;leo, sea l&#237;quido o gaseoso, tanto en forma de crudo como refinado. <br/></b></p>
<p><b>CL&#193;USULA 5. RIESGOS EXCLUIDOS. <br/></b></p>
<p><b>Adicionalmente a las exclusiones estipuladas en la Cl&#225;usula 3. Exclusiones Generales de <br/>las Condiciones Generales que forma parte integrante de la presente P&#243;liza, EL <br/>ASEGURADOR no indemnizar&#225; los da&#241;os o p&#233;rdidas producidas por o a consecuencia de: <br/></b></p>
<p><b>1. Sublevaci&#243;n o conspiraci&#243;n. <br/></b></p>
<p><b>2. Declaraci&#243;n de inhabitabilidad. <br/></b></p>
<p><b>3. Mot&#237;n, conmoci&#243;n civil, disturbios laborales, disturbios populares, saqueos, actos <br/>maliciosos, conflictos de trabajo y las medidas para reprimir los actos antes <br/>mencionados que fuesen tomadas por las autoridades legalmente constituidas. <br/></b></p>
<p><b>4. Fisi&#243;n o fusi&#243;n nuclear, reacci&#243;n nuclear, radiaci&#243;n, nuclear o contaminaci&#243;n <br/>radioactiva. <br/></b></p>
<p><b>5. Fermentaci&#243;n, vicio propio, vicio inherente o intr&#237;nseco de los bienes asegurados. <br/></b></p>
<p><b>6. Polillas, gusanos, roedores, termitas u otros insectos, defectos latentes, ruptura, <br/>contaminaci&#243;n, oxidaci&#243;n y escamado, influencia permanente a sustancias qu&#237;micas <br/>o de la atm&#243;sfera, dep&#243;sitos excesivos de or&#237;n, fango u otras incrustaciones y fatiga de <br/>material, erosi&#243;n, corrosi&#243;n, cavitaci&#243;n, herrumbre, podredumbre por humedad o <br/>sequ&#237;a, merma, encogimiento, reducci&#243;n, evaporaci&#243;n, p&#233;rdida de peso, cambios de <br/>color, sabor, textura o acabado, hongos, bacterias, virus, humedad atmosf&#233;rica, <br/>extremos de temperatura, exposici&#243;n a la luz, desgaste y/o deterioro gradual, continuo o </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 9 de 23 <br/></p>
<p><b>paulatino como consecuencia del uso o funcionamiento normal o por la falta de uso o <br/>debido a condiciones atmosf&#233;ricas, defectos est&#233;ticos, raspaduras de superficies de <br/>cualquier tipo, tales como pero no limitadas a: pintura, pulido o barnizado. Tambi&#233;n <br/>se excluyen los da&#241;os o p&#233;rdidas a emblemas de cualquier tipo. <br/></b></p>
<p><b>7. Meteorito, terremoto o temblor de tierra, maremoto, erupci&#243;n volc&#225;nica, fuego <br/>subterr&#225;neo, tsunami, inundaci&#243;n, avenida, desbordamiento, huracanes y cualquier otra <br/>convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica declarada por las autoridades <br/>competentes en la materia. <br/></b></p>
<p><b>8. Hundimiento, desplazamiento o asentamiento de terrenos, suelos o subsuelos, <br/>desbordamiento y alza del nivel de agua, deslave, enfangamiento, derrumbes, <br/>desprendimiento o ca&#237;da de tierra o rocas. <br/></b></p>
<p><b>9. Defectos o vicios ya existentes al inicio de este seguro. <br/></b></p>
<p><b>10. Actos intencionados o negligencia manifiesta de EL ASEGURADO, EL BENEFICIARIO, <br/>de sus Representantes Legales, de la Persona Responsable de la Direcci&#243;n T&#233;cnica, as&#237; <br/>como los Socios y Accionistas. <br/></b></p>
<p><b>11. Hechos dolosos, as&#237; como cualquier acto criminal o violaci&#243;n de cualquier Ley, <br/>Reglamento, Decreto, Ordenanza o normativa legal, cometidos por persona o personas <br/>no definidas como terceros. <br/></b></p>
<p><b>12. Experimentos, ensayos o pruebas en cuyos transcursos sean sometidos los bienes <br/>asegurados, intencionadamente o voluntariamente, a un esfuerzo superior al normal o si <br/>fueren utilizados para otro fin distinto al cual fueron construidos. <br/></b></p>
<p><b>13. Toda responsabilidad que recaiga en el fabricante o el proveedor de los bienes <br/>asegurados, ya sea legal o contractual. <br/></b></p>
<p><b>14. Multas y otros gastos relativos a sanciones de cualquier naturaleza, impuestas por <br/>tribunales o autoridades competentes. <br/></b></p>
<p><b>15. Lucro cesante, p&#233;rdidas de beneficios, p&#233;rdida de beneficios anticipada (ALOP), <br/>p&#233;rdidas indirectas, p&#233;rdidas de mercado, p&#233;rdida o da&#241;o por demora o deterioro, <br/>reducci&#243;n del volumen de negocio, incremento de los costos de explotaci&#243;n, p&#233;rdidas <br/>consecuenciales de cualquier clase, tales como pero no limitadas a: p&#233;rdida de renta, <br/>suspensi&#243;n, cesaci&#243;n o paralizaci&#243;n del trabajo, incumplimiento o rescisi&#243;n de contratos. <br/></b></p>
<p><b>16. Responsabilidad civil de cualquier naturaleza. Tambi&#233;n se excluyen las <br/>responsabilidades patronales imputables a EL ASEGURADO de acuerdo con la LEY <br/>ORG&#193;NICA DEL TRABAJO, o la LEY DE SEGURO SOCIAL, CONTRATOS COLECTIVOS, <br/>LEY ORG&#193;NICA DE PREVENCI&#211;N, CONDICIONES Y MEDIO AMBIENTE DEL TRABAJO <br/>(LOPCYMAT) o de cualquier otra disposici&#243;n legal complementaria o reglamentaria de <br/>dichas leyes. <br/></b></p>
<p><b>17. Falla o interrupci&#243;n en el aprovisionamiento de los servicios de: agua, electricidad, gas <br/>o del suministro de cualquier combustible. <br/></b></p>
<p><b>18. Da&#241;os morales. <br/></b></p>
<p><b>19. Dolo o imprudencia manifiesta del Asegurado o de su representante responsable de la </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 10 de 23 <br/></p>
<p><b>construcci&#243;n, siempre y cuando el dolo o la imprudencia manifiesta sea atribuible a <br/>dichas personas directamente. <br/></b></p>
<p><b>20. C&#225;lculo o dise&#241;o err&#243;neo defectuoso. <br/></b></p>
<p><b>21. Sustracci&#243;n o desaparici&#243;n de los bienes asegurados durante un incendio, explosi&#243;n, <br/>terremoto o temblor de tierra, inundaci&#243;n, mot&#237;n, conmoci&#243;n civil, disturbios populares, <br/>saqueos, disturbios laborales o conflictos de trabajo, da&#241;os maliciosos y las medidas <br/>para reprimir los actos antes mencionados que fuesen tomadas por las autoridades <br/>legalmente constituidas o despu&#233;s de que se produzcan cualquiera de estas <br/>situaciones. Se extiende esta exclusi&#243;n a cualquier otra convulsi&#243;n de la naturaleza o <br/>perturbaci&#243;n atmosf&#233;rica o evento catastr&#243;fico, aun cuando el Asegurado haya <br/>contratado cobertura para estos eventos. <br/></b></p>
<p><b>22. Da&#241;os o p&#233;rdidas en los equipos y maquinar&#237;as de contratista por defectos el&#233;ctricos o <br/>mec&#225;nicos internos, fallas, roturas o desarreglos, congelaci&#243;n del medio refrigerante <br/>o de otros l&#237;quidos, lubricaci&#243;n deficiente o escasez de aceite o del medio refrigerante; <br/>sin embargo, si a consecuencia de una falla o interrupci&#243;n de esa &#237;ndole se produjera un <br/>accidente que provocara da&#241;os externos a los bienes asegurados, EL ASEGURADOR <br/>indemnizar&#225; solamente tales da&#241;os externos. <br/></b></p>
<p><b>23. Da&#241;os o p&#233;rdidas durante el transporte de los bienes asegurados al sitio de <br/>construcci&#243;n, aun cuando tales da&#241;os o p&#233;rdidas sean advertidos posteriormente. <br/></b></p>
<p><b>24. Hurto, desaparici&#243;n misteriosa o inexplicable. <br/></b></p>
<p><b>25. Infidelidad, acto de fraude o deshonestidad por parte de cualquier empleado o <br/>representante de EL ASEGURADO. <br/></b></p>
<p><b>26. Da&#241;os, p&#233;rdida o faltante de inventario por registro incorrecto de informaci&#243;n o que se <br/>descubran al efectuar un inventario o por una revisi&#243;n de control. <br/></b></p>
<p><b>27. Defectos, vicios, da&#241;os o p&#233;rdidas ya existentes al inicio de este seguro. <br/></b></p>
<p><b>28. Da&#241;os causados directamente por el Contratista en el curso de la ejecuci&#243;n de las <br/>operaciones llevadas a cabo con el prop&#243;sito de dar cumplimiento a sus obligaciones <br/>derivadas de la Cl&#225;usula de Mantenimiento del Contrato de Construcci&#243;n. <br/></b></p>
<p><b>29. Combusti&#243;n espont&#225;nea o por cualquier procedimiento de calefacci&#243;n, refrigeraci&#243;n o <br/>desecaci&#243;n al cual hubieran sido sometidos los bienes objeto del seguro, a menos <br/>que se produzca incendio. <br/></b></p>
<p><b>30. Exclusiones especiales que aplican exclusivamente a la COBERTURA &#8220;E&#8221;: <br/></b></p>
<p><b>30.1. Gastos incurridos en hacer o rehacer, arreglar, reparar o reemplazar cualquier <br/>trabajo o bienes cubiertos bajo la COBERTURA &#8220;A&#8221; de la presente P&#243;liza. <br/></b></p>
<p><b>30.2. Da&#241;os a cualquier bien o terreno o edificaci&#243;n causados por la remoci&#243;n, <br/>debilitamiento de bases, lesiones o da&#241;os a cualquier persona o bienes <br/>ocasionados por o resultantes de tal da&#241;o. <br/></b></p>
<p><b>30.3. P&#233;rdidas de o da&#241;o a la propiedad pertenecientes al o tenida a cargo, en <br/>custodia o control del contratista o del principal o de cualquier otra firma <br/>conectada con el contrato de construcci&#243;n o a un empleado u obrero de uno de <br/>los antedichos. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 11 de 23 <br/></p>
<p><b>31. EL ASEGURADOR no indemnizar&#225; los siguientes gastos en que incurra EL <br/>ASEGURADO, aun cuando las causas que origin&#243; dichos gastos est&#233;n amparadas por la <br/>presente P&#243;liza. <br/></b></p>
<p><b>31.1. Reemplazo, reparaci&#243;n o rectificaci&#243;n de materiales y/o mano de obra <br/>defectuosa, pero esta exclusi&#243;n est&#225; limitada a los bienes directamente <br/>afectados y no se excluyen los gastos en que incurra EL ASEGURADO por los <br/>da&#241;os o p&#233;rdidas materiales a otras propiedades aseguradas bien construidas <br/>resultantes de un accidente debido a tal material o mano de obra defectuosa. <br/></b></p>
<p><b>31.2. Remoci&#243;n de escombros. <br/></b></p>
<p><b>31.3. Honorarios de arquitectos, supervisores o ingenieros consultores. <br/></b></p>
<p><b>31.4. Horas extraordinarias de trabajo, trabajo nocturno, trabajo en d&#237;as festivos, flete <br/>expreso, flete a&#233;reo y cualesquiera otros gastos adicionales en que incurra EL <br/>ASEGURADO que no est&#233;n expresamente amparados por la presente P&#243;liza. <br/></b></p>
<p><b>31.5. Reparaci&#243;n provisional y los da&#241;os ocasionados a los bienes asegurados o a <br/>otros bienes que sean o no objeto de la reparaci&#243;n provisional efectuada. EL <br/>ASEGURADO tendr&#225; la obligaci&#243;n de notificar a EL ASEGURADOR cualquier <br/>reparaci&#243;n provisional, indicando todos los detalles. Si seg&#250;n la opini&#243;n de EL <br/>ASEGURADOR la reparaci&#243;n provisional representa una agravaci&#243;n esencial del <br/>riesgo, EL ASEGURADOR estar&#225; facultado para suspender el seguro de la <br/>unidad afectada en su totalidad. <br/></b></p>
<p><b>31.6. Sanciones impuestas a EL ASEGURADO por incumplimientos de los contratos <br/>de construcci&#243;n de los bienes asegurados, as&#237; como por deficiencias en los <br/>mismos. <br/></b></p>
<p><b>31.7. Cualquier gasto en lo que EL ASEGURADO haya incurrido como consecuencia <br/>del arrendamiento o alquiler de un equipo o maquinaria para sustituir el bien <br/>asegurado da&#241;ado. <br/></b></p>
<p><b>31.8. Cualquier gasto incurrido con el objeto de eliminar fallas operacionales, que no <br/>sean consecuencias de un da&#241;o o p&#233;rdida indemnizable por la P&#243;liza ocurridos a <br/>los bienes asegurados. <br/></b></p>
<p><b>31.9. Cualquier gasto erogado por: modificaciones, adiciones, mejoras, <br/>mantenimiento o reacondicionamiento de los bienes asegurados. <br/></b></p>
<p><b>CL&#193;USULA 6. VIGENCIA DE LA P&#211;LIZA. <br/></b></p>
<p>Dentro del t&#233;rmino de vigencia de la P&#243;liza, la responsabilidad de <b>EL ASEGURADOR </b>se inicia en <br/>el momento de comenzar los trabajos o cuando los bienes asegurados o parte de ellos hayan sido <br/>descargados en el sitio de construcci&#243;n indicado en el Cuadro P&#243;liza Recibo de Prima, y termina <br/>en la fecha de culminaci&#243;n de la construcci&#243;n de la obra especificada en el Cuadro P&#243;liza Recibo <br/>de Prima. <br/></p>
<p>No obstante, la responsabilidad de <b>EL ASEGURADOR </b>terminar&#225; con anterioridad por aquellos <br/>bienes asegurados que hubieren sido recibidos o puestos en servicio antes de la fecha de <br/>terminaci&#243;n especificada en el Cuadro P&#243;liza Recibo de Prima, seg&#250;n lo que ocurriere primero. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 12 de 23 <br/></p>
<p><b>CL&#193;USULA 7. EXTENSI&#211;N DEL PER&#205;ODO DE VIGENCIA DE LA P&#211;LIZA. <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte de <b>EL ASEGURADOR </b>y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo de Prima o Nota de Cobertura <br/>Provisional o Anexo respectivo, la presente P&#243;liza puede extender el per&#237;odo de vigencia, cuando <br/>el per&#237;odo de construcci&#243;n resulta mayor que el tiempo inicial por el cual se expidi&#243; la presente <br/>P&#243;liza. <br/></p>
<p><b>EL ASEGURADO </b>deber&#225; realizada por lo menos con sesenta (60) d&#237;as continuos de antelaci&#243;n a <br/>la fecha de vencimiento del per&#237;odo de vigencia de la P&#243;liza, la solicitud de extensi&#243;n, as&#237; mismo <br/>deber&#225; realizar el pago de la prima correspondiente al per&#237;odo de extensi&#243;n conforme a lo <br/>dispuesto en la <b>CL&#193;USULA 6.- PAGO DE LA PRIMA </b>de las Condiciones Generales. <br/></p>
<p><b>CL&#193;USULA 8. SUMA ASEGURADA. <br/></b></p>
<p>Es requisito indispensable en este Seguro que las Sumas Aseguradas indicadas en el Cuadro <br/>P&#243;liza Recibos de Primas no ser&#225;n menores que: <br/></p>
<p>a) Para la Construcci&#243;n de la Obra: El valor total del contrato de construcci&#243;n al t&#233;rmino de la <br/>obra, incluyendo los materiales, mano de obra, fletes ordinarios, derechos de aduanas, <br/>impuestos y materiales o rubros suministrados por el due&#241;o de la obra para quien <b>EL <br/>ASEGURADO </b>est&#233; realizando la construcci&#243;n. <br/></p>
<p>b) Para los Equipos y Maquinarias de Contratista que se indican en la <b>CL&#193;USULA 11. OTROS <br/>BIENES ASEGURABLES</b>: El valor de reposici&#243;n de los equipos y maquinarias aseguradas. <b>EL <br/>ASEGURADO </b>deber&#225; entregar a <b>EL ASEGURADOR </b>el Listado de Bienes Asegurados. <br/></p>
<p><b>EL ASEGURADO </b>se obliga a notificar a <b>EL ASEGURADOR </b>todos los hechos que puedan producir <br/>un aumento o disminuci&#243;n de las Sumas Aseguradas, aun cuando dichos cambios sean debidos a <br/>fluctuaciones de los salarios y precios y se ajustar&#225; debidamente la prima de acuerdo a estos <br/>aumentos o disminuciones. Es condici&#243;n de que tal aumento o disminuci&#243;n tendr&#225; vigor s&#243;lo <br/>despu&#233;s de que &#233;ste haya sido registrado en el Cuadro P&#243;liza Recibo de Prima por <b>EL <br/>ASEGURADOR </b>y antes de la ocurrencia de alg&#250;n reclamo bajo el presente seguro. <br/></p>
<p>Si al producirse una p&#233;rdida o da&#241;o resultara que la suma asegurada fuere menor que la cantidad <br/>que se requiere est&#233; asegurada, entonces la indemnizaci&#243;n recuperable por <b>EL ASEGURADO <br/></b>bajo esta P&#243;liza ser&#225; reducida en tal proporci&#243;n como la suma asegurada guarde relaci&#243;n con la <br/>cantidad que se requiere est&#233; asegurada (<b>CL&#193;USULA 23. INFRASEGURO </b>de las Condiciones <br/>Generales del presente seguro). <br/></p>
<p>Cada objeto o partida asegurada est&#225; sujeto a esta condici&#243;n por separado, a excepci&#243;n de los <br/>l&#237;mites establecidos en las coberturas relacionadas a responsabilidades civiles. <br/></p>
<p><b>CL&#193;USULA 9. BASE DE INDEMNIZACI&#211;N. <br/></b></p>
<p><b>EL ASEGURADOR </b>indemnizar&#225; a <b>EL ASEGURADO </b>o a <b>EL BENEFICIARIO </b>de acuerdo con las <br/>bases siguientes: <br/></p>
<p><b>a) P&#233;rdida Parcial: <br/></b></p>
<p> En los casos de p&#233;rdida parcial, la reclamaci&#243;n deber&#225; contener los gastos en que <br/>necesariamente se incurra para dejar el bien da&#241;ado en condiciones iguales o similares a <br/>las existentes inmediatamente antes de ocurrir el siniestro. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 13 de 23 <br/></p>
<p> Tales gastos ser&#225;n: El costo de reparaci&#243;n o construcci&#243;n seg&#250;n factura presentada por <b>EL <br/>ASEGURADO </b>incluyendo el costo de desmontaje, montaje, fletes ordinarios y gastos de <br/>aduanas, si los hay, conviniendo <b>EL ASEGURADOR </b>en pagar el importe de la prima de <br/>seguro de transporte que ampara el bien da&#241;ado durante su traslado al y desde el taller <br/>donde se lleva a cabo la reparaci&#243;n, dondequiera que &#233;ste se encuentre. <b>EL ASEGURADOR <br/></b>no estar&#225; obligado a conceder dicha P&#243;liza de seguro de transporte. <br/></p>
<p> Todo da&#241;o reparable ser&#225; reparado, pero si el costo de reparaci&#243;n o construcci&#243;n iguala o <br/>excede el valor actual de los bienes inmediatamente antes de ocurrir el da&#241;o el ajuste se <br/>har&#225; en base a lo previsto en P&#233;rdida Total de la presente Cl&#225;usula. <br/></p>
<p> La indemnizaci&#243;n por p&#233;rdida parcial en caso de bienes nuevos se determinar&#225; de la <br/>siguiente forma: si el monto de cada p&#233;rdida calculada de acuerdo con lo establecido en <br/>P&#233;rdida Parcial y los precios de material y mano de obra existentes en el momento del <br/>siniestro exceden del deducible especificado en el Cuadro P&#243;liza Recibo de Prima, <b>EL <br/>ASEGURADOR </b>indemnizar&#225; los valores actuales de los bienes nuevos rebajando de dicho <br/>monto el correspondiente deducible, el valor de salvamento y considerando el eventual <br/>infraseguro existente inmediatamente antes de ocurrir el siniestro. En caso de bienes <br/>usados, <b>EL ASEGURADOR </b>indemnizar&#225; el monto de cada p&#233;rdida calculada de acuerdo a <br/>lo indicado anteriormente. <br/></p>
<p> La responsabilidad m&#225;xima de <b>EL ASEGURADOR </b>por uno o m&#225;s siniestros ocurridos <br/>durante la vigencia de la P&#243;liza no exceder&#225; del valor asegurado establecido en el Cuadro <br/>P&#243;liza Recibo de Prima para el bien da&#241;ado, menos el deducible. <br/></p>
<p><b>b)  P&#233;rdida Total: <br/></b></p>
<p> En los casos de destrucci&#243;n total del bien asegurado, la reclamaci&#243;n deber&#225; comprender el <br/>valor de la propiedad inmediatamente anterior a la ocurrencia de la p&#233;rdida, menos <br/>deducible y salvamento, considerando el eventual infraseguro existente. <br/></p>
<p> Cuando el costo de la reparaci&#243;n de bien asegurado sea igual o mayor a las cantidades <br/>pagaderas de acuerdo con los incisos anteriores, la p&#233;rdida se considerar&#225; como total. <br/></p>
<p> Despu&#233;s de una indemnizaci&#243;n por p&#233;rdida total, el seguro sobre el bien da&#241;ado ser&#225; dado <br/>por terminado. <br/></p>
<p><b> EL ASEGURADOR </b>pagar&#225; una indemnizaci&#243;n solamente hasta la extensi&#243;n en que <b>EL <br/>ASEGURADO </b>tenga que sufragar los &#237;tems de los costos reclamados y se hayan incluido <br/>los mismos en la Suma Asegurada. <br/></p>
<p><b>Bases de Indemnizaci&#243;n para Equipos y Maquinarias de Contratista: <br/></b></p>
<p><b>EL ASEGURADOR </b>indemnizar&#225; a <b>EL ASEGURADO </b>o a <b>EL BENEFICIARIO </b>de acuerdo <br/>con las bases siguientes, solamente en caso que se haya contratado la cobertura para los <br/>mismos: <br/></p>
<p>a) En aquellos casos en que pudieran reparase los da&#241;os ocurridos a los bienes <br/>asegurados, <b>EL ASEGURADOR </b>indemnizar&#225; aquellos gastos en que sea necesario <br/>incurrir para dejar la unidad da&#241;ada en las condiciones de funcionamiento similares a las <br/>que ten&#237;a inmediatamente antes de ocurrir el da&#241;o, deduciendo el valor de los restos y el <br/>deducible estipulado en la P&#243;liza. Esta indemnizaci&#243;n tambi&#233;n incluir&#225; los gastos de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 14 de 23 <br/></p>
<p>desmontaje y montaje incurridos con el objeto de llevar a cabo las reparaciones, as&#237; <br/>como tambi&#233;n fletes ordinarios al y del taller de reparaci&#243;n, impuestos y derechos <br/>aduaneros, si los hubiere, siempre que tales gastos hubieran sido incluidos en la Suma <br/>Asegurada. <br/></p>
<p> Si las reparaciones son efectuadas en un taller propiedad de <b>EL ASEGURADO </b>o <b>EL <br/>BENEFICIARIO</b>, <b>EL ASEGURADOR </b>indemnizar&#225; los costos de materiales y salarios <br/>estrictamente erogados en dicha reparaci&#243;n, as&#237; como, los gastos indirectos tales como: <br/>luz, honorarios a profesionales, gas, papeler&#237;a y similares justificables, hasta un diez por <br/>ciento (10 %) de la p&#233;rdida indemnizable. <br/></p>
<p> No obstante, a lo indicado en la <b>CL&#193;USULA 4. BIENES EXCLUIDOS</b>, Numerales 6 y 7 <br/>de estas Condiciones Particulares, <b>EL ASEGURADOR </b>tambi&#233;n indemnizar&#225; a <b>EL <br/>ASEGURADO </b>o a <b>EL BENEFICIARIO </b>los da&#241;os ocurridos a herramientas o piezas <br/>cambiables o desgastables de toda clase y medios de operaci&#243;n que componen el bien <br/>afectado, siempre que los da&#241;os ocurridos a los mismos, fueran una consecuencia <br/>directa de un siniestro cubierto por esta P&#243;liza. No se har&#225; deducci&#243;n alguna en <br/>concepto de depreciaci&#243;n respecto a partes repuestas, pero si se tomar&#225; en cuenta el <br/>valor de cualquier salvamento que se produzca. Tambi&#233;n se considerar&#225; el eventual <br/>infraseguro existente. <br/></p>
<p> Ser&#225;n reparados todos los da&#241;os que puedan serlo. Pero si el costo de reparaci&#243;n <br/>igualara o excediera el valor actual que ten&#237;an los bienes asegurados inmediatamente <br/>antes de ocurrir el da&#241;o, se har&#225; el ajuste a base de lo estipulado en el siguiente p&#225;rrafo <br/>b). <br/></p>
<p>b) En caso de que el bien asegurado quedara totalmente destruido, <b>EL ASEGURADOR <br/></b>indemnizar&#225; hasta el monto del valor actual que tuviere el bien inmediatamente antes de <br/>ocurrir el siniestro, incluyendo gastos por fletes ordinarios, montaje y derechos <br/>aduaneros, si los hubiera, y siempre que tales gastos estuvieran incluidos en la Suma <br/>Asegurada. Se calcular&#225; el mencionado valor actual deduciendo del valor de reposici&#243;n <br/>del objeto una cantidad adecuada en concepto de depreciaci&#243;n correspondiente al uso y <br/>estado de conservaci&#243;n. Se tomar&#225; en cuenta el valor de cualquier salvamento que se <br/>produzca y el eventual infraseguro existente. <br/></p>
<p>Cualquier gasto adicional generado en concepto de tiempo extra, trabajo nocturno y trabajo <br/>en d&#237;as festivo, flete expreso, s&#243;lo estar&#225; amparados por este seguro si as&#237; se hubiera <br/>convenido por medio del pago de la prima adicional correspondiente contra la entrega del <br/>Cuadro P&#243;liza Recibo de Prima o Nota de Cobertura Provisional o Anexo respectivo. <br/>Tambi&#233;n podr&#225; ser asegurado el flete a&#233;reo por convenio especial. <br/></p>
<p>Los costos de cualquier reparaci&#243;n provisional ser&#225;n a cargo de <b>EL ASEGURADO</b>, a <br/>menos que constituyan, a la vez, parte de los gastos de la reparaci&#243;n definitiva y que no <br/>aumente los gastos totales de reparaci&#243;n. Toda reparaci&#243;n provisional deber&#225; estar <br/>autorizada por <b>EL ASEGURADOR</b>. <br/></p>
<p>Si a consecuencia de la reparaci&#243;n se produjera una modificaci&#243;n o mejora que incremente <br/>el valor en relaci&#243;n con el que ten&#237;an los bienes asegurados antes del siniestro, se <br/>descontar&#225; dicho aumento de los gastos de reparaci&#243;n. Son de cuenta de <b>EL </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 15 de 23 <br/></p>
<p><b>ASEGURADO </b>o <b>EL BENEFICIARIO</b>, en todo caso, los gastos adicionales que se <br/>produzcan por haberse aprovechado la reparaci&#243;n para introducir modificaciones o <br/>mejoras o para reparar o hacer otras reparaciones o arreglos en los bienes asegurados. <br/></p>
<p><b>EL ASEGURADOR </b>s&#243;lo indemnizar&#225; por los da&#241;os a los bienes asegurados, despu&#233;s de <br/>haber recibido a satisfacci&#243;n las facturas y documentos que evidencien haber realizado <br/>las reparaciones o efectuado los reemplazos respectivamente. Las indemnizaciones a <br/>satisfacer por <b>EL ASEGURADOR</b>, en el curso de una anualidad del seguro, no podr&#225;n <br/>sobrepasar la cantidad total asegurada, ni la fijada para el bien asegurado. <br/></p>
<p>Si la suma asegurada al momento del siniestro es inferior al monto que debi&#243; asegurarse <br/>el bien, se aplicar&#225; lo establecido en la <b>CL&#193;USULA 23. INFRASEGURO </b>de estas <br/>Condiciones Particulares, ya sea que la base de indemnizaci&#243;n aplicada sea p&#233;rdida <br/>parcial o p&#233;rdida total. <br/></p>
<p><b>CL&#193;USULA 10. BIENES ASEGURADOS. <br/></b></p>
<p>Bajo la presente P&#243;liza se asegura la construcci&#243;n de cualquier obra civil a realizarse o en curso de <br/>realizaci&#243;n, incluyendo materiales, aprovisionamiento, repuestos, mano de obra y trabajos <br/>realizados en la misma, la cual deber&#225; estar especificada en el Cuadro P&#243;liza Recibo de Prima. <br/></p>
<p><b>CL&#193;USULA 11. OTROS BIENES ASEGURABLES. <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte de <b>EL ASEGURADOR </b>y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo de Prima o Nota de Cobertura <br/>Provisional o Anexo respectivo, la presente P&#243;liza puede extenderse a cubrir los siguientes bienes: <br/></p>
<p>a) Oficinas y bodegas provisionales utilizadas en la operaci&#243;n en el sitio de construcci&#243;n, <br/>sean de propiedad de <b>EL ASEGURADO </b>o por los cuales sea legalmente responsable. <br/></p>
<p>b) Equipos y maquinarias de contratista. <br/></p>
<p>c) M&#225;quinas e instalaciones auxiliares de toda clase. <br/></p>
<p>d) Herramientas. <br/></p>
<p><b>EL ASEGURADO </b>deber&#225; declarar en la solicitud de seguros, las sumas aseguradas para cada <br/>literal del p&#225;rrafo anterior y separado del valor total del contrato de construcci&#243;n al t&#233;rmino de la <br/>obra, adem&#225;s deber&#225; entregar el listado de bienes seg&#250;n corresponda. <br/></p>
<p><b>EL ASEGURADOR </b>indemnizar&#225; a <b>EL ASEGURADO </b>o a <b>EL BENEFICIARIO </b>las p&#233;rdidas o da&#241;os <br/>materiales causados a los bienes antes indicados, siempre que las causas que originara dichas <br/>p&#233;rdidas o da&#241;os materiales sean los mismos riesgos contra los cuales se amparan la obra en <br/>construcci&#243;n objeto del presente seguro. <br/></p>
<p><b>CL&#193;USULA 12. REDUCCI&#211;N DE SUMA ASEGURADA. <br/></b></p>
<p>La indemnizaci&#243;n pagada por <b>EL ASEGURADOR </b>durante el per&#237;odo de vigencia de la P&#243;liza <br/>reduce en la misma cantidad la responsabilidad mencionada en el Cuadro P&#243;liza Recibo de Prima <br/>y las indemnizaciones de los siniestros subsecuentes ser&#225;n pagados hasta el l&#237;mite del monto <br/>restante. <br/></p>
<p><b>CL&#193;USULA 13. RESTITUCI&#211;N DE SUMA ASEGURADA. <br/></b></p>
<p>En caso de siniestro indemnizado por la P&#243;liza, el monto de tal p&#233;rdida o indemnizaci&#243;n podr&#225; ser </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 16 de 23 <br/></p>
<p>restituido inmediatamente despu&#233;s de ocurrido el siniestro, siempre que <b>EL TOMADOR </b>o <b>EL <br/>ASEGURADO </b>lo haya solicitado por escrito a <b>EL ASEGURADOR </b>y este &#250;ltimo lo acepte. En <br/>consideraci&#243;n a tal restituci&#243;n <b>EL TOMADOR </b>queda comprometido a pagar a <b>EL ASEGURADOR <br/></b>la prima prorrata que resulte sobre el monto de tal indemnizaci&#243;n, desde la fecha del siniestro <br/>hasta el vencimiento de la P&#243;liza. <b>EL ASEGURADOR </b>podr&#225; descontar del monto a indemnizar la <br/>prima correspondiente a la restituci&#243;n, previo consentimiento de <b>EL TOMADOR </b>o <b>EL <br/>ASEGURADO</b>. <br/></p>
<p>La restituci&#243;n de suma asegurada no podr&#225; efectuarse en coberturas relacionadas a <br/>responsabilidades civiles. <br/></p>
<p><b>CL&#193;USULA 14. INSPECCIONES. <br/></b></p>
<p><b>EL ASEGURADOR </b>tendr&#225;, previo acuerdo con <b>EL ASEGURADO</b>, derecho a inspeccionar los <br/>bienes asegurados. Igualmente puede hacer la inspecci&#243;n a cualquier hora h&#225;bil y por una persona <br/>debidamente autorizada por &#233;ste. <b>EL ASEGURADO </b>est&#225; obligado a proporcionar a <b>EL <br/>ASEGURADOR </b>todos los detalles e informaciones necesarias para la debida apreciaci&#243;n del <br/>riesgo. <br/></p>
<p><b>CL&#193;USULA 15. AGRAVACI&#211;N DEL RIESGO. <br/></b></p>
<p><b>EL TOMADOR </b>o <b>EL ASEGURADO </b>deber&#225;, durante la vigencia del contrato, comunicar a <b>EL <br/>ASEGURADOR </b>todas las circunstancias que agraven el riesgo y sean de tal naturaleza que, si <br/>hubieran sido conocidas por &#233;ste en el momento de la celebraci&#243;n del contrato, no lo habr&#237;a <br/>celebrado o lo habr&#237;a hecho en otras condiciones. Tal notificaci&#243;n deber&#225; hacerla dentro de los <br/>cinco (5) d&#237;as h&#225;biles siguientes a la fecha en que hubiera tenido conocimiento. No obstante, <br/>cuando la agravaci&#243;n del riesgo que est&#233; indicada en esta P&#243;liza dependa de un acto de <b>EL <br/>TOMADOR </b>o <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO</b>, deber&#225; notificarla <b>AL ASEGURADOR </b>al <br/>menos cinco (5) d&#237;as h&#225;biles antes de que se produzca, salvo que medie una causa extra&#241;a no <br/>imputable. <br/></p>
<p>Conocido por <b>EL ASEGURADOR </b>que el riesgo se ha agravado, &#233;ste dispone de un plazo de <br/>quince (15) d&#237;as continuos para proponer la modificaci&#243;n del contrato o para notificar que &#233;ste ha <br/>quedado sin efecto. Notificada la modificaci&#243;n a <b>EL TOMADOR </b>o a <b>EL ASEGURADO </b>&#233;ste deber&#225; <br/>dar cumplimiento a las condiciones exigidas en un plazo que no exceda de quince (15) d&#237;as <br/>continuos, en caso contrario se entender&#225; que el contrato ha quedado sin efecto a partir del <br/>vencimiento del plazo.  <br/></p>
<p>En el caso de que <b>EL TOMADOR </b>o <b>EL ASEGURADO </b>no haya efectuado la declaraci&#243;n y <br/>sobreviene un siniestro, el deber de indemnizaci&#243;n de <b>EL ASEGURADOR </b>se reducir&#225; <br/>proporcionalmente a la diferencia entre la prima convenida y la que se hubiera aplicado de haberse  <br/>conocido la verdadera entidad del riesgo, salvo que <b>EL TOMADOR O EL ASEGURADO</b> hayan <br/>actuado con dolo o culpa grave, en cuyo caso <b>El ASEGURADOR</b> quedar&#225; liberado de <br/>responsabilidad. <br/></p>
<p>Cuando el contrato se refiera a varios bienes o intereses asegurados, y el riesgo se hubiese <br/>agravado respecto de uno o algunos de ellos, el contrato subsistir&#225; con todos sus efectos respecto <br/>de los restantes, en este caso <b>EL TOMADOR </b>deber&#225; pagar, al primer requerimiento, el exceso de <br/>prima eventualmente debida. Caso contrario, el contrato quedar&#225; sin efecto solamente con <br/>respecto al riesgo agravado. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 17 de 23 <br/></p>
<p><b>EL TOMADOR </b>o <b>EL ASEGURADO </b>deber&#225; comunicar conforme a lo indicado en esta Cl&#225;usula <br/>cualquiera de las siguientes circunstancias que se consideran agravaciones del riesgo: <br/></p>
<p>1. Modificaciones en la naturaleza de las actividades de construcci&#243;n declarada en la Solicitud de <br/>Seguro, que agraven los riesgos asegurados por la P&#243;liza y que ocurran dentro de los <br/>predios descritos en ella. La validez de la presente P&#243;liza no se afecta por modificaciones <br/>ocurridas en cualquier parte de los predios sobre los cuales <b>EL TOMADOR </b>o <b>EL <br/>ASEGURADO </b>no tenga control, ni por la entrada o estacionamiento de veh&#237;culos relacionados <br/>con <b>EL TOMADOR </b>o <b>EL ASEGURADO </b>dentro de los predios ocupados por los bienes <br/>asegurados. <br/></p>
<p>2. Cierre, suspensi&#243;n o paralizaci&#243;n parcial o total de las actividades operativas de <b>EL <br/>ASEGURADO </b>o de la obra en construcci&#243;n asegurada. <br/></p>
<p>3. Traslado de todos o parte de los bienes asegurados a predios o &#225;rea geogr&#225;fica distintos a <br/>los descritos en la P&#243;liza. <br/></p>
<p>4. El incumplimiento de las condiciones indicadas en el(los) Anexo(S) de Requisitos de <br/>Asegurabilidad. <br/></p>
<p>5. Falta de ocupaci&#243;n de los predios que contengan los bienes asegurados por un per&#237;odo de <br/>m&#225;s de cuarenta y cinco (45) d&#237;as consecutivos. <br/></p>
<p>6. Cambios de planes de mantenimiento contrariamente a lo indicado en el manual de garant&#237;a <br/>del fabricante. <br/></p>
<p>7. Rotaci&#243;n del personal operario capacitado por otro que no garantice el buen uso y <br/>funcionamiento de los bienes asegurados. <br/></p>
<p>8. Modificaci&#243;n o alteraci&#243;n del bien asegurado o parte del mismo, sin la debida aprobaci&#243;n del <br/>fabricante. <br/></p>
<p><b>CL&#193;USULA 16. AGRAVACIONES DEL RIESGO QUE NO AFECTAN EL CONTRATO. <br/></b></p>
<p>La agravaci&#243;n del riesgo no producir&#225; los efectos previstos en la Cl&#225;usula anterior en los casos <br/>siguientes: <br/></p>
<p>1. Cuando no haya tenido influencia sobre el siniestro ni sobre la extensi&#243;n de la <br/>responsabilidad que incumbe a <b>EL ASEGURADOR</b>. <br/></p>
<p>2. Cuando haya tenido lugar para proteger los intereses de <b>EL ASEGURADOR</b>, con respecto <br/>de la P&#243;liza. <br/></p>
<p>3. Cuando se haya impuesto para cumplir el deber de socorro que impone la ley. <br/></p>
<p>4. Cuando <b>EL ASEGURADOR </b>haya tenido conocimiento por otros medios de la agravaci&#243;n del <br/>riesgo, y no haya hecho uso de su derecho de terminar el contrato en el plazo de quince (15) <br/>d&#237;as continuos. <br/></p>
<p>5. Cuando <b>EL ASEGURADOR </b>haya renunciado expresa o t&#225;citamente al derecho de proponer la <br/>modificaci&#243;n del contrato o terminarlo unilateralmente por esta causa. Se tendr&#225; por hecha la <br/>renuncia a la propuesta de modificaci&#243;n o terminaci&#243;n unilateral si no la lleva a cabo en el <br/>plazo se&#241;alado en la Cl&#225;usula anterior. <br/></p>
<p><b>CL&#193;USULA 17. ANULACI&#211;N POR FALSAS DECLARACIONES AL MOMENTO DEL <br/>SINIESTRO. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 18 de 23 <br/></p>
<p><b>Si EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO o cualquier persona que obre por <br/>cuenta de &#233;stos presentare una declaraci&#243;n fraudulenta o enga&#241;osa o si en cualquier <br/>tiempo empleare medios o documentos enga&#241;osos o dolosos, debidamente probados, con <br/>el objeto de sustentar una reclamaci&#243;n o para derivar beneficios del seguro, la presente <br/>P&#243;liza quedar&#225; anulada en todas sus partes a partir del momento del acuse de recibo de la <br/>comunicaci&#243;n que a tal fin env&#237;e EL ASEGURADOR a EL TOMADOR, EL ASEGURADO o EL <br/>BENEFICIARIO y corresponder&#225; a EL TOMADOR el importe correspondiente a la parte <br/>proporcional de la prima no consumida, deducida la comisi&#243;n del Intermediario de <br/>Seguros, del per&#237;odo que falte por transcurrir. <br/></b></p>
<p><b>CL&#193;USULA 18. OTRAS OBLIGACIONES DE EL TOMADOR, EL ASEGURADO O EL <br/>BENEFICIARIO. <br/></b></p>
<p><b>EL TOMADOR </b>o <b>EL ASEGURADO </b>se compromete a: <br/></p>
<p>1. Tomar las providencias necesarias y oportunas para evitar que sobrevengan p&#233;rdidas o da&#241;os <br/>ulteriores. <br/></p>
<p>2. Declarar el siniestro a las autoridades competentes inmediatamente despu&#233;s de su <br/>conocimiento. <br/></p>
<p>3. Notificar <b>AL ASEGURADOR</b> inmediatamente o a mas tardar dentro de los cinco (5) d&#237;as <br/>h&#225;biles siguientes a la fecha de su conocimiento. Asimismo, dentro de los quince (15) d&#237;as <br/>h&#225;biles siguientes a la fecha de tener conocimiento de la ocurrencia del siniestro o dentro de <br/>cualquier otro plazo que le hubiese concedido <b>EL ASEGURADOR</b>, suministrarle: <br/></p>
<p>a. Un informe escrito con todas las circunstancias relativas al siniestro y una relaci&#243;n <br/>detallada de los bienes asegurados que hayan sido perdidos o da&#241;ados, sin comprender <br/>ganancia alguna. <br/></p>
<p>b. Los informes, comprobantes, libros de contabilidad, planos, proyectos, facturas, actas, <br/>manuales de fabricante y cualquier documento justificativo que <b>EL ASEGURADOR <br/></b>directamente o por mediaci&#243;n de sus representantes, considere necesario con referencia al <br/>origen, la causa, circunstancias o determinaci&#243;n del monto de la p&#233;rdida o da&#241;o reclamado <br/>as&#237; como la procedencia legal y legitima de los bienes o haberes a cuya indemnizaci&#243;n <br/>hubiese lugar. <br/></p>
<p>4. Conservar las partes da&#241;adas o defectuosas y tenerlas a la disposici&#243;n para que puedan ser <br/>examinadas por el experto de <b>EL ASEGURADOR.</b> <br/></p>
<p>5. Tener el consentimiento de <b>EL ASEGURADOR </b>para disponer de los objetos da&#241;ados o <br/>defectuosos. <br/></p>
<p>6. En el caso que <b>EL TOMADOR O EL ASEGURADO</b> sea Persona Jur&#237;dica, informar al <br/><b>ASEGURADOR</b>, cualquier cambio en el documento constitutivo o estatuto social, relacionado <br/>con su composici&#243;n accionaria, capital social o las modificaciones en la administraci&#243;n, <br/>direcci&#243;n o de las personas naturales a trav&#233;s de las cuales se mantiene la relaci&#243;n con <b>EL <br/>ASEGURADO.</b>  <br/></p>
<p>7. Notificar <b>AL ASEGURADOR </b>en caso de incurrir en cesaci&#243;n de pagos, atraso o quiebra. <br/></p>
<p>8. Tomar todas las precauciones razonables y cumplir con todas las recomendaciones indicadas <br/>por <b>EL ASEGURADOR</b> para prevenir una p&#233;rdida, da&#241;o o responsabilidad. <b>EL ASEGURADO</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 19 de 23 <br/></p>
<p>se atendr&#225; a una s&#243;lida practica de ingenier&#237;a y cumplir&#225; con las exigencias reglamentarias y <br/>recomendaciones de los fabricantes y mantendr&#225; en condiciones eficientes todos los trabajos <br/>bajo el contrato de construcci&#243;n, as&#237; como los equipos y maquinaria de contratista. <br/></p>
<p>9.   Mantener los bienes asegurados en buen estado de funcionamiento y no sobrecargarlos o <br/>utilizarlos en trabajos para los que no fueron dise&#241;ados. <br/></p>
<p>10. No efectuar pruebas de funcionamiento de cualquier clase que sometan los bienes asegurados <br/>a esfuerzos o trabajos superiores a los de su normal funcionamiento de acuerdo a las <br/>instrucciones del fabricante. <br/></p>
<p>11. Cumplir con la normativa establecida en leyes, reglamentos y disposiciones administrativas <br/>sobre condiciones de seguridad y prevenci&#243;n de accidentes, as&#237; como las instrucciones de <br/>los fabricantes sobre la instalaci&#243;n, protecci&#243;n y funcionamiento del bien asegurado. <br/></p>
<p>12. Emplear personal capacitado para la operatividad y mantenimiento de los bienes asegurados. <br/></p>
<p><b>EL ASEGURADOR </b>podr&#225; solicitar por escrito cualquier otro comprobante y recaudos pertinentes <br/>que razonablemente puedan exigir, los cuales deber&#225;n ser consignados por <b>EL ASEGURADO, <br/></b>dentro de los treinta (30) d&#237;as h&#225;biles siguientes a la solicitud. <br/></p>
<p><b>CL&#193;USULA 19. DEFENSA, SALVAGUARDA Y RECUPERACI&#211;N. <br/></b></p>
<p>Cuando ocurra un siniestro que afecte los bienes asegurados y mientras no se haya fijado <br/>definitivamente el importe de la indemnizaci&#243;n correspondiente, la persona autorizada por <b>EL <br/>ASEGURADOR </b>para realizar el ajuste de p&#233;rdida podr&#225;: <br/></p>
<p>a. Ingresar en los predios donde hayan ocurrido los da&#241;os. <br/></p>
<p>b. Exigir la entrega de cuantos objetos pertenecientes a <b>EL TOMADOR </b>o <b>EL ASEGURADO <br/></b>se encontrasen o encuentren en el momento del siniestro dentro de los predios donde <br/>&#233;ste haya ocurrido con la finalidad de evitar p&#233;rdidas ulteriores o bien para utilizarlos en el <br/>proceso de evaluaci&#243;n e investigaci&#243;n de las p&#233;rdidas. <br/></p>
<p>c. Examinar, clasificar o trasladar los objetos a que se refiere el literal anterior o reparar si <b>EL <br/>ASEGURADO </b>o <b>EL BENEFICIARIO </b>lo consiente. <br/></p>
<p>d. Vender cualquiera de los objetos afectados por el siniestro, cuando las circunstancias as&#237; <br/>lo requieran, por cuenta de quien corresponda, con el s&#243;lo fin de aminorar el monto de la <br/>p&#233;rdida indemnizable. <br/></p>
<p><b>EL ASEGURADOR </b>no contrae obligaciones ni responsabilidad para con <b>EL TOMADOR</b>, <b>EL <br/>ASEGURADO </b>o <b>EL BENEFICIARIO </b>por cualquier acto ejecutado en ejercicio de estas facultades, <br/>ni disminuir&#225; por ello su derecho a apoyarse en cualquiera de las condiciones de esta P&#243;liza con <br/>respecto al siniestro. <br/></p>
<p>Las facultades conferidas a <b>EL ASEGURADOR </b>por esta Cl&#225;usula podr&#225;n ser ejercidas en <br/>cualquier momento, mientras <b>EL TOMADOR</b>, <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO </b>no le avise <br/>por escrito que renuncia a toda reclamaci&#243;n por la presente P&#243;liza, siendo convenido que nada de <br/>lo antes estipulado dar&#225; a <b>EL TOMADOR</b>, <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO </b>el derecho de <br/>hacer abandono a <b>EL ASEGURADOR </b>de ninguno de los bienes asegurados. <br/></p>
<p><b>CL&#193;USULA 20. EVALUACI&#211;N DEL DA&#209;O. <br/></b></p>
<p>Recibida la notificaci&#243;n del siniestro <b>EL ASEGURADOR</b>, si lo considera necesario, designar&#225; a su <br/>costo un representante o ajustador de p&#233;rdidas, quien verificar&#225; la reclamaci&#243;n. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 20 de 23 <br/></p>
<p>En el caso de que <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO </b>no estuviere de acuerdo con la <br/>designaci&#243;n hecha por <b>EL ASEGURADOR</b>, tendr&#225; un plazo de dos (2) d&#237;as h&#225;biles despu&#233;s de <br/>conocida tal designaci&#243;n para rechazarla por escrito. En tal caso, <b>EL ASEGURADOR </b>proceder&#225; a <br/>hacer una nueva designaci&#243;n que tendr&#225; car&#225;cter definitivo. <br/></p>
<p>A petici&#243;n de <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO</b>, <b>EL ASEGURADOR </b>tendr&#225; la obligaci&#243;n de <br/>entregar a &#233;ste o a su Intermediario de Seguros, un extracto del informe del ajuste de p&#233;rdida que <br/>contenga los c&#225;lculos usados para determinar la indemnizaci&#243;n. <br/></p>
<p><b>CLAUSULA 21. PERITAJE <br/></b></p>
<p>Si surgiere desacuerdo entre <b>EL ASEGURADOR </b>y <b>EL TOMADOR</b>, <b>EL ASEGURADO </b>o <b>EL <br/>BENEFICIARIO</b>, para la fijaci&#243;n del monto de la indemnizaci&#243;n que pudiera corresponder, de <br/>acuerdo a las coberturas contratadas, las partes podr&#225;n someterse al siguiente procedimiento: <br/></p>
<p>1. Nombrar por escrito un perito de com&#250;n acuerdo entre las partes. <br/></p>
<p>2. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/>peritos, uno por cada parte, en el plazo de dos (2) meses contados a partir del d&#237;a en que una <br/>de las partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>3. En el caso de que una de las partes se negare a designar o dejare de nombrar un perito en el <br/>plazo antes indicado, la otra parte tendr&#225; el derecho de nombrar a dicho perito. <br/></p>
<p>4. Si los peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia ser&#225;n <br/>sometidos al fallo de un tercer perito nombrado por ellos, por escrito, y su apreciaci&#243;n agotar&#225; <br/>este procedimiento. <br/></p>
<p>5. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los honorarios <br/>del tercero si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>6. Los peritos nombrados deber&#225;n presentar su informe final dentro de los treinta (30) d&#237;as <br/>siguientes a su nombramiento, sin embargo, las partes podr&#225;n fijar, de com&#250;n acuerdo, otro <br/>plazo mayor. <br/></p>
<p>Para dicho nombramiento se tendr&#225; en consideraci&#243;n la experiencia y conocimiento de los peritos <br/>que se propongan, en la materia que origin&#243; el peritaje. <br/></p>
<p>El fallecimiento de cualquiera de los dos (2) peritos que aconteciere en el curso de las operaciones <br/>de peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedar&#225;n facultados para sustituirlo por otro. <br/></p>
<p><b>CL&#193;USULA 22. INDEMNIZACI&#211;N SUSTITUTIVA. <br/></b></p>
<p>En lugar de pagar el importe de las p&#233;rdidas o da&#241;os, <b>EL ASEGURADOR </b>podr&#225; hacer reconstruir, <br/>reponer o reparar, total o parcialmente, los bienes asegurados que resulten destruidos o da&#241;ados, <br/>siempre que <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO </b>lo consienta. <br/></p>
<p>En este caso, <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO </b>deber&#225; suministrar a <b>EL ASEGURADOR</b>, <br/>los planos, dibujos, presupuestos, medidas, as&#237; como cualquier otro dato pertinente que &#233;ste <br/>considere necesario al efecto, siendo por cuenta de <b>EL ASEGURADO </b>o <b>EL BENEFICIARIO </b>los <br/>gastos que ello ocasione. Cualquier acto que <b>EL ASEGURADOR </b>pudiere ejecutar, o mandar a <br/>ejecutar, relativo a lo que precede, no podr&#225; ser interpretado como compromiso firme de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 21 de 23 <br/></p>
<p>reconstruir, reponer o reparar los bienes asegurados que resulten destruidos o da&#241;ados. <br/></p>
<p><b>EL ASEGURADOR </b>habr&#225; cumplido v&#225;lidamente sus obligaciones al restablecer, en lo posible y en <br/>forma racionalmente equivalente el estado de cosas que exist&#237;an antes del siniestro. En ning&#250;n <br/>caso <b>EL ASEGURADOR </b>estar&#225; obligado a erogar en la reconstrucci&#243;n, reposici&#243;n o reparaci&#243;n <br/>una cantidad superior a la que hubiera bastado para reponer los bienes destruidos o da&#241;ados al <br/>estado en que se encontraba antes del siniestro, ni tampoco estar&#225; obligado a pagar una cantidad <br/>superior a la suma asegurada que corresponda, seg&#250;n la cobertura se&#241;alada en el Cuadro P&#243;liza <br/>Recibo. <br/></p>
<p><b>CL&#193;USULA 23. INFRASEGURO. <br/></b></p>
<p>Cuando al momento del siniestro, el valor total de la construcci&#243;n al t&#233;rmino de la obra o el valor de <br/>reposici&#243;n del bien a riesgo, verificados por <b>EL ASEGURADOR</b>, exceda de la suma asegurada, <b>EL <br/>ASEGURADOR </b>indemnizar&#225; a <b>EL ASEGURADO </b>una cantidad equivalente a la que resulte de <br/>multiplicar el monto de la p&#233;rdida o da&#241;o que se determine, por la fracci&#243;n que se obtenga de <br/>dividir la suma asegurada entre el valor total de la construcci&#243;n al t&#233;rmino de la obra o el valor de <br/>reposici&#243;n del bien, en la fecha del siniestro. Cada uno de los intereses asegurados estar&#225; sujeto a <br/>esta condici&#243;n separadamente. <br/></p>
<p><b>CL&#193;USULA 24. SOBRESEGURO. <br/></b></p>
<p>Cuando la Suma Asegurada sea superior al valor total de la construcci&#243;n al t&#233;rmino de la obra o el <br/>valor de reposici&#243;n del bien y ha existido dolo o mala fe de una de las partes, la otra tendr&#225; <br/>derecho a oponer la nulidad y exigir la indemnizaci&#243;n que corresponda por da&#241;os y perjuicios. <br/></p>
<p>Si no hubo dolo o mala fe, las partes podr&#225;n solicitar la reducci&#243;n de la Suma Asegurada y <b>EL <br/>ASEGURADOR </b>devolver&#225; la prima cobrada en exceso por el per&#237;odo de vigencia que falte por <br/>transcurrir. En todo caso, si se produjere el siniestro antes de que se hayan producido cualquiera <br/>de las circunstancias se&#241;aladas en el p&#225;rrafo anterior, <b>EL ASEGURADOR </b>indemnizar&#225; el da&#241;o <br/>efectivamente causado. <br/></p>
<p><b>CL&#193;USULA 25. CAMBIO DE PROPIETARIO. <br/></b></p>
<p>En caso de cambio de propietario del bien asegurado, los derechos y deberes derivados de esta <br/>pasan al adquiriente, previa notificaci&#243;n <b>AL ASEGURADOR, </b>dentro de los quince (15) d&#237;as h&#225;biles <br/>siguientes, contados a partir de la fecha en que la transferencia haya operado. <br/></p>
<p>Tanto el anterior propietario como el adquiriente, quedan solidariamente obligados con <b>EL <br/>ASEGURADOR,</b> al pago de las primas vencidas hasta el momento de la transferencia de <br/>propiedad. <br/></p>
<p><b>EL ASEGURADOR </b>tendr&#225; derecho a resolver unilateralmente el contrato, mediante notificaci&#243;n en <br/>forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos, dentro de los quince (15) d&#237;as siguientes <br/>al momento en que hubiese tenido conocimiento del cambio de propietario, y su obligaci&#243;n cesar&#225; <br/>treinta (30) d&#237;as continuos despu&#233;s de la notificaci&#243;n por escrito al adquiriente y del reembolso a <br/>&#233;ste de la parte de la prima correspondiente al plazo del seguro que falte por vencer. <br/></p>
<p>En el supuesto que <b>EL ASEGURADOR </b>no haga uso de esa potestad, los derechos y las <br/>obligaciones del contrato de seguro pasar&#225;n al adquiriente, a menos que &#233;ste notifique su voluntad <br/>de no continuar con el seguro. <br/></p>
<p>Las disposiciones de esta Cl&#225;usula deber&#225;n tambi&#233;n ser cumplidas en caso de muerte, cesaci&#243;n <br/>de pagos y quiebra de <b>EL TOMADOR. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 22 de 23 <br/></p>
<p><b>CL&#193;USULA 26. DISMINUCI&#211;N DEL RIESGO. <br/></b></p>
<p><b>EL TOMADOR </b>o <b>EL ASEGURADO </b>podr&#225;, durante la vigencia del Contrato de Seguro, poner en <br/>conocimiento de <b>EL ASEGURADOR </b>todas las circunstancias que disminuyan el riesgo y sean de <br/>tal naturaleza que, si hubieran sido conocidas por &#233;ste en el momento del perfeccionamiento del <br/>contrato, lo habr&#237;a celebrado en condiciones m&#225;s favorables para <b>EL TOMADOR</b>. <b>EL <br/>ASEGURADOR </b>deber&#225; devolver la prima cobrada en exceso por el per&#237;odo que falte por <br/>transcurrir, en un plazo de quince (15) d&#237;as h&#225;biles contados a partir de la notificaci&#243;n, deducida la <br/>comisi&#243;n pagada al Intermediario de Seguros. <br/></p>
<p><b>CLA&#218;SULA 27. OTRAS EXONERACIONES DE RESPONSABILIDAD. <br/></b></p>
<p><b>EL ASEGURADOR no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>1. Si EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO no notifica a EL ASEGURADOR <br/>cualquier circunstancia que interrumpa la construcci&#243;n de la obra. EL ASEGURADOR <br/>podr&#225; convenir con TOMADOR o EL ASEGURADO una cobertura restringido mediante <br/>Anexo. <br/></b></p>
<p><b>2. Si EL TOMADOR, EL ASEGURADO o EL BENEFICIARIO no notifica a EL ASEGURADOR <br/>cualquier cambio en la memoria descriptiva y/o en el cronograma de la obra en <br/>construcci&#243;n, as&#237; como cambios en los contratistas durante los trabajos de <br/>construcci&#243;n. <br/></b></p>
<p><b>3. Si EL ASEGURADO o EL BENEFICIARIO realizaran cambios en los bienes da&#241;ados que <br/>pudieran dificultar o hacer imposible la determinaci&#243;n de la causa del siniestro o la <br/>importancia del da&#241;o, a menos que el cambio se efect&#250;e para disminuir el da&#241;o en <br/>beneficio del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>4. Si EL ASEGURADO o EL BENEFICIARIO iniciara la reparaci&#243;n del bien objeto del da&#241;o <br/>sin notificar a EL ASEGURADOR la ocurrencia del siniestro. EL ASEGURADO podr&#225; dar <br/>inicio a las reparaciones una vez notificado el siniestro a EL ASEGURADOR y este <br/>&#250;ltimo dar&#225; el consentimiento por escrito a EL ASEGURADO para iniciar la reparaci&#243;n, si <br/>esta medida es necesaria para mantener el funcionamiento de las actividades <br/>operativas de EL ASEGURADO y no dificulte de modo esencial la comprobaci&#243;n del <br/>siniestro por un representante de EL ASEGURADOR o lo haga imposible. <br/></b></p>
<p><b>5. Si EL ASEGURADO realiza reparaciones provisionales que no formen parte de la <br/>reparaci&#243;n definitiva y sin tener la autorizaci&#243;n de EL ASEGURADOR. <br/></b></p>
<p><b>6. Si EL ASEGURADO O EL BENEFICIARIO luego de notificar el siniestro no permitiera la <br/>evaluaci&#243;n inmediata del da&#241;o por parte de EL ASEGURADOR o efectuara sin el <br/>consentimiento del mismo alg&#250;n cambio o modificaci&#243;n al estado de las cosas que <br/>puedan hacer m&#225;s dif&#237;cil o imposible la determinaci&#243;n de la causa del siniestro, a menos <br/>que tal cambio o modificaci&#243;n se imponga a favor del inter&#233;s p&#250;blico. <br/></b></p>
<p><b>7. En caso de omisi&#243;n, ocultamiento de informaci&#243;n o reticencia en las declaraciones <br/>suministradas por EL ASEGURADO o por terceras personas que obren por cuenta de <br/>&#233;ste en la presentaci&#243;n de siniestros con el prop&#243;sito de ocultar o disimular la <br/>reclamaci&#243;n de un riesgo no amparado por la presente P&#243;liza. <br/></b></p>
<p><b>8. Si el bien da&#241;ado es puesto en funcionamiento sin la reparaci&#243;n definitiva a satisfacci&#243;n <br/>de EL ASEGURADOR. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 524 (12-2022) 23 de 23 <br/></p>
<p><b>9. Si EL ASEGURADOO EL BENEFICIARIO incumple con cualquiera de las obligaciones <br/>establecidas en la CLAUSULA 19- DEFENSA, SALVAGUARDA Y RECUPERACION; <br/>CL&#193;USULA 22. INDEMNIZACION SUSTITUTIVA; CL&#193;USULA 25. CAMBIO DE <br/>PROPIETARIO; Y, CL&#193;USULA 27. OTRAS OBLIGACIONES DEL TOMADOR, EL <br/>ASEGURADO O EL BENEFICIARIO de estas Condiciones Particulares.  <br/></b></p>
<p><b>CL&#193;USULA 28. DEDUCIBLE. <br/></b></p>
<p><b>EL ASEGURADOR </b>rebajar&#225; el monto o porcentaje que se estipule como &#8220;Deducible&#8221;, seg&#250;n se <br/>indica en el Cuadro P&#243;liza Recibo de Prima, del importe de la p&#233;rdida indemnizable, por cada <br/>evento, hecho o circunstancia originado durante el per&#237;odo de vigencia de este seguro que sea <br/>indemnizable, de acuerdo con los t&#233;rminos de esta P&#243;liza. <br/></p>
<p><b>CL&#193;USULA 29. COBERTURAS ADICIONALES. <br/></b></p>
<p>Mediante aceptaci&#243;n expresa por parte de <b>EL ASEGURADOR </b>y el pago de la prima adicional <br/>correspondiente contra la entrega del Cuadro P&#243;liza Recibo de Prima o Nota de Cobertura <br/>Provisional o Anexo respectivo, la presente P&#243;liza puede extenderse a cubrir: <br/></p>
<p>1. Mot&#237;n, disturbios populares, disturbios laborales y actos malintencionados. <br/></p>
<p>2. Responsabilidad civil cruzada. <br/></p>
<p>3. Mantenimiento ampliado. <br/></p>
<p>4. Gastos por horas extras, turnos nocturnos, d&#237;a festivo y flete expreso. <br/></p>
<p>5. Gastos por flete a&#233;reo. <br/></p>
<p>6. Bienes almacenados fuera del sitio de construcci&#243;n. <br/></p>
<p>7. Propiedad existente. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/><b> EL TOMADOR POR EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora bajo Providencia N&#176; FSAA-1-1-245 de fecha 16/11/2021 </p>

</div></div>
</body></html>