<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b>M. 9246 (04-2015) <br/></p>
<p>  <br/></p>
<p><b>P&#211;LIZA DE SEGURO <br/>DE ACCIDENTES PERSONALES PARA <br/></b></p>
<p><b>OCUPANTES DE VEH&#205;CULOS TERRESTRES</b><i> <br/></i> <br/></p>
<p><b>CONDICIONES GENERALES <br/>CL&#193;USULA 1. OBJETO DEL SEGURO <br/></b>Sobre la base de las declaraciones de &#8220;El Tomador&#8221; y &#8220;El Asegurado&#8221;, MERCANTIL SEGUROS, <br/>C.A., quien en adelante ser&#225; denominado &#8220;El Asegurador&#8221;, emite la presente P&#243;liza mediante la <br/>cual se compromete a indemnizar a &#8220;El Asegurado&#8221; o &#8220;El Beneficiario&#8221;, con sujeci&#243;n a los l&#237;mites, <br/>t&#233;rminos y dem&#225;s condiciones de este Seguro, por los da&#241;os corporales que sufra cualquier <br/>asegurado a consecuencia de accidente que le ocurra viajando como Conductor u Ocupante del <br/>Veh&#237;culo Asegurado, o mientras est&#233; subiendo o bajando del mismo, y que sea la causa directa, <br/>inmediata y exclusiva del da&#241;o corporal, su muerte o invalidez total y permanente siempre que el <br/>accidente se produzca dentro del territorio de la Rep&#250;blica Bolivariana de Venezuela. <br/><b>CL&#193;USULA 2. DEFINICIONES <br/></b>A los efectos de esta P&#243;liza se entender&#225; por: <br/><b>&#8220;El Asegurador</b>&#8221;: MERCANTIL SEGUROS, C.A., quien es la persona jur&#237;dica que en virtud del <br/>presente contrato se obliga a asumir los riesgos cubiertos. <br/><b>&#8220;El Tomador&#8221;</b>: Persona natural o jur&#237;dica que obrando por cuenta propia o ajena traslada los <br/>riesgos a &#8220;El Asegurador&#8221;, comprometi&#233;ndose a efectuar el pago de la prima. <br/><b>&#8220;El Asegurado&#8221;</b>: Persona natural que en s&#237; misma est&#225; expuesta a los riesgos cubiertos indicados <br/>en las Condiciones Particulares, el cual est&#225; identificado en el Cuadro P&#243;liza. <br/><b>&#8220;El Beneficiario&#8221;</b>: Persona en cuyo favor se ha establecido la indemnizaci&#243;n que pagar&#225; &#8220;El <br/>Asegurador&#8221;. <br/><b>Partes del Contrato</b>: &#8220;El Tomador&#8221; y &#8220;El Asegurador&#8221;. <br/><b>Cuadro P&#243;liza</b>: Documento donde se indican los datos particulares de la P&#243;liza, como son: Raz&#243;n <br/>social, registro de informaci&#243;n fiscal (RIF), datos de Registro Mercantil y direcci&#243;n de la sede <br/>principal de &#8220;El Asegurador&#8221;, identificaci&#243;n de &#8220;El Tomador&#8221;, nombre de &#8220;El Asegurado&#8221;, vigencia <br/>del contrato, con indicaci&#243;n de la fecha en que se extienda, la hora y d&#237;a de su iniciaci&#243;n y <br/>vencimiento, descripci&#243;n del Veh&#237;culo Asegurado, suma asegurada, prima, forma y lugar de su <br/>pago, riesgos asumidos<b>,</b> coberturas, nombre de los intermediarios, n&#250;mero de p&#243;liza, firma de &#8220;El <br/>Asegurador&#8221; y de &#8220;El Tomador&#8221;. <br/><b>Solicitud de Seguro</b>: Documento mediante el cual &#8220;El Asegurado&#8221; indica su voluntad de contratar <br/>y aporta informaciones y declaraciones sobre el riesgo, las cuales son base para el c&#225;lculo de la <br/>prima, y forman parte integrante del contrato. <br/><b>Prima</b>: Es la contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar &#8220;El Tomador&#8221; a &#8220;El <br/>Asegurador&#8221; en virtud de la celebraci&#243;n del contrato. &#8220;El Tomador&#8221; est&#225; obligado al pago de la <br/>prima en las condiciones establecidas en la P&#243;liza. <br/><b>Suma Asegurada</b>: Es el l&#237;mite m&#225;ximo de responsabilidad de &#8220;El Asegurador&#8221; en caso de la <br/>ocurrencia de un siniestro cubierto por la P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 2 de 12 <br/></p>
<p><b>Siniestro</b>: Es el acontecimiento futuro e incierto del cual depende la obligaci&#243;n de indemnizar por <br/>parte de &#8220;El Asegurador&#8221;. <br/><b>Terrorismo</b>: Se refiere a los actos criminales con fines pol&#237;ticos, concebidos o planeados para <br/>provocar un estado de terror en la poblaci&#243;n en general, en un grupo de personas o en personas <br/>determinadas que son injustificables en todas las circunstancias, cualesquiera sean las <br/>consideraciones pol&#237;ticas, filos&#243;ficas, ideol&#243;gicas, raciales, &#233;tnicas, religiosas y de cualquier otra <br/>&#237;ndole que se hagan valer para justificarlos. <br/><b>CL&#193;USULA 3. COMIENZO DEL SEGURO <br/></b>&#8220;El Asegurador&#8221; asume las consecuencias de los riesgos cubiertos a partir de la fecha de <br/>celebraci&#243;n del Contrato de Seguro, lo cual se producir&#225; una vez que &#8220;El Tomador&#8221;, notifique su <br/>consentimiento a la proposici&#243;n formulada por &#8220;El Asegurador&#8221; o cuando &#233;ste participe su <br/>aceptaci&#243;n a la Solicitud efectuada por &#8220;El Tomador&#8221;, seg&#250;n corresponda, a partir del mediod&#237;a de <br/>la fecha indicada en el Cuadro P&#243;liza. <br/><b>CL&#193;USULA 4. VIGENCIA DE LA P&#211;LIZA <br/></b>Esta P&#243;liza tendr&#225; la duraci&#243;n indicada en el Cuadro P&#243;liza, y podr&#225; ser renovada por per&#237;odos <br/>anuales. <br/><b>CL&#193;USULA 5. EXCLUSIONES GENERALES <br/>&#8220;El Asegurador&#8221; no indemnizar&#225; los da&#241;os o p&#233;rdidas cuando sean producidos como <br/>consecuencia de: <br/>a) Meteorito, terremoto o temblor de tierra, maremoto, erupci&#243;n volc&#225;nica, hurac&#225;n, <br/></b></p>
<p><b>inundaci&#243;n, cualquier otra convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica, <br/>declarada por la autoridad competente. <br/></b></p>
<p><b>b) Fisi&#243;n o fusi&#243;n nuclear, reacci&#243;n nuclear, radiaci&#243;n nuclear o contaminaci&#243;n radioactiva. <br/>c) Guerra, invasi&#243;n, acto enemigo extranjero, hostilidades u operaciones b&#233;licas (haya <br/></b></p>
<p><b>habido o no declaraci&#243;n de guerra), mot&#237;n, disturbios, huelga, conmoci&#243;n civil, <br/>insubordinaci&#243;n, levantamiento militar, insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, terrorismo o <br/>cualquier acto de cualquier persona que act&#250;e en nombre de o en relaci&#243;n con cualquier <br/>organizaci&#243;n que realice actividades dirigidas a la destituci&#243;n por la fuerza del gobierno <br/>o influenciarlo mediante el terrorismo o violencia, guerra intestina, guerra civil, poder <br/>militar o usurpaci&#243;n de poder, proclamaci&#243;n del estado de excepci&#243;n. <br/></b></p>
<p><b>d) Da&#241;o moral, lucro cesante, da&#241;o emergente, indemnizaciones por da&#241;os y perjuicios. <br/>CL&#193;USULA 6. EXONERACI&#211;N DE RESPONSABILIDAD <br/>&#8220;El Asegurador&#8221; quedar&#225; exento de responsabilidad s&#237;: <br/>a) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, &#8220;El Beneficiario&#8221; o quien obre por cuenta de &#233;stos <br/></b></p>
<p><b>causare o provocare intencionalmente el siniestro o fuere c&#243;mplice del hecho. <br/>b) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, &#8220;El Beneficiario&#8221; o quien obre por cuenta de &#233;stos <br/></b></p>
<p><b>suministrare informaci&#243;n falsa o inexacta u omitiere cualquier dato que implique una <br/>agravaci&#243;n del riesgo, agravaci&#243;n que de haber sido conocida por &#8220;El Asegurador&#8221;, &#233;ste <br/>no hubiere emitido la P&#243;liza o la hubiere emitido en diferentes condiciones. <br/></b></p>
<p><b>c) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, &#8220;El Beneficiario&#8221; o quien obre por cuenta de &#233;stos <br/>efectuare, sin previo consentimiento de &#8220;El Asegurador&#8221;, durante la vigencia de esta </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 3 de 12 <br/></p>
<p><b>P&#243;liza, cualquier cambio a una condici&#243;n m&#225;s azarosa que modifique la naturaleza del <br/>riesgo declarado en la Solicitud de Seguro. <br/></b></p>
<p><b>d) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, &#8220;El Beneficiario&#8221; o quien obre por cuenta de &#233;stos <br/>empleare medios o documentos falsos, fraudulentos o enga&#241;osos para sustentar una <br/>reclamaci&#243;n o para obtener cualquier beneficio bajo esta P&#243;liza. <br/></b></p>
<p><b>e) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, &#8220;El Beneficiario&#8221; o quien obre por cuenta de &#233;stos <br/>actuare con culpa grave o si el siniestro hubiere sido ocasionado por culpa grave. No <br/>obstante, &#8220;El Asegurador&#8221; estar&#225; obligado al pago de la indemnizaci&#243;n si el siniestro ha <br/>sido ocasionado en cumplimiento de deberes legales de socorro o en tutela de intereses <br/>comunes con &#8220;El Asegurado&#8221; en lo que respecta a la P&#243;liza. <br/></b></p>
<p><b>f) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, &#8220;El Beneficiario&#8221; o quien obre por cuenta de &#233;stos no <br/>empleare los medios a su alcance para aminorar las consecuencias del siniestro. <br/></b></p>
<p><b>g) El Siniestro se inicia antes de la vigencia del contrato y contin&#250;a despu&#233;s de que los <br/>riesgos hayan comenzado a correr por cuenta de &#8220;El Asegurador&#8221;. <br/></b></p>
<p><b>h) &#8220;El Tomador&#8221; no hubiere pagado la prima convenida en el plazo establecido en la <br/>presente P&#243;liza, seg&#250;n lo establecido en las cl&#225;usulas 3 y 9, &#8220;Comienzo del Seguro y <br/>Pago de la Prima&#8221;, respectivamente, de estas Condiciones Generales. <br/></b></p>
<p><b>i) &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221; o &#8220;El Beneficiario&#8221; actuare con dolo, o si el siniestro <br/>hubiere sido ocasionado por dolo. <br/></b></p>
<p><b>CL&#193;USULA 7. RENOVACI&#211;N <br/></b>Este Seguro podr&#225; ser renovado autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de la vigencia anterior <br/>por per&#237;odos anuales, siempre y cuando el pago de la prima correspondiente al nuevo per&#237;odo se <br/>efect&#250;e dentro de los treinta (30) d&#237;as consecutivos, contados desde la fecha de terminaci&#243;n del <br/>per&#237;odo anterior. Las partes pueden negarse a la pr&#243;rroga del contrato, mediante comunicaci&#243;n <br/>escrita dirigida a la otra parte, efectuada por lo menos con treinta (30) d&#237;as continuos de antelaci&#243;n <br/>a la fecha de vencimiento. Queda entendido que la renovaci&#243;n no implica un nuevo contrato, sino <br/>la pr&#243;rroga del anterior. <br/>La emisi&#243;n de un Cuadro Recibo o de un Cuadro P&#243;liza para un nuevo per&#237;odo y el pago de la <br/>prima son prueba de la renovaci&#243;n de la P&#243;liza en las mismas condiciones en que estaba pactada. <br/><b>CL&#193;USULA 8. PLAZO DE GRACIA</b> <br/>Se conceder&#225; un per&#237;odo de gracia de treinta (30) d&#237;as continuos contados a partir de la fecha de <br/>terminaci&#243;n del per&#237;odo de vigencia anterior, para el pago de la prima anual de la pr&#243;xima vigencia. <br/>El mencionado per&#237;odo de gracia cesar&#225; una vez que sea cancelado el Cuadro P&#243;liza, conforme a <br/>lo establecido en las cl&#225;usulas 3 y 9, &#8220;Comienzo del Seguro y Pago de la Prima&#8221;, respectivamente, <br/>de estas Condiciones Generales. Si dentro del plazo de gracia &#8220;El Asegurador&#8221; no hubiese recibido <br/>el pago de la prima, la P&#243;liza quedar&#225; autom&#225;ticamente anulada a partir de la fecha de vencimiento <br/>de la &#250;ltima prima pagada. <br/>Durante el plazo de gracia, los riesgos ser&#225;n a cargo de &#8220;El Asegurador&#8221;, y ocurrido un siniestro <br/>dentro de ese per&#237;odo, &#8220;El Asegurado&#8221; ser&#225; indemnizado conforme a las estipulaciones de la <br/>P&#243;liza, descontando &#8220;El Asegurador&#8221; del monto a pagar la prima anual correspondiente; si el pago <br/>del siniestro fuere inferior al monto de la prima anual, para dar curso al reclamo, &#8220;El Asegurado&#8221; <br/>deber&#225; cancelar de inmediato a &#8220;El Asegurador&#8221; el total de prima anual a pagar. No obstante, si &#8220;El <br/>Tomador&#8221; se negase o no pudiere pagar la diferencia de prima antes de finalizar el plazo de gracia, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 4 de 12 <br/></p>
<p>la P&#243;liza se considerar&#225; prorrogada solamente por el per&#237;odo de tiempo que resultare de dividir el <br/>monto del siniestro indemnizable entre la prima completa que corresponda al mismo per&#237;odo de la <br/>cobertura anterior multiplicado por el n&#250;mero de d&#237;as que contenga dicho per&#237;odo. <br/><b>CL&#193;USULA 9. PAGO DE LA PRIMA <br/></b>&#8220;El Tomador&#8221; debe la prima desde el momento de la celebraci&#243;n del contrato, y es exigible por <br/>parte de &#8220;El Asegurador&#8221; al momento de la entrega de la P&#243;liza, del Cuadro P&#243;liza o de la Nota de <br/>Cobertura Provisional. En caso de que la prima no sea pagada o se haga imposible su cobro por <br/>causa imputable a &#8220;El Tomador&#8221;, el presente contrato quedar&#225; nulo y sin efecto alguno. <br/>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte de &#8220;El <br/>Asegurador&#8221; por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho <br/>excedente, aun cuando aqu&#233;llas hubieren sido aceptadas formalmente por &#8220;El Asegurador&#8221;. <br/>Todas las primas exigibles durante el per&#237;odo de pago deber&#225;n ser pagadas en moneda nacional, <br/>en la caja de &#8220;El Asegurador&#8221;. <br/>&#8220;El Asegurador&#8221; no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus <br/>vencimientos. Si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en <br/>cualquier momento sin previo aviso. No obstante, si en el Cuadro P&#243;liza no se determina ning&#250;n <br/>lugar para el pago de la prima, se entender&#225; que &#233;ste ha de hacerse en el domicilio de &#8220;El <br/>Tomador&#8221;. <br/><b>CL&#193;USULA 10. DECLARACIONES FALSAS EN LA SOLICITUD Y EN LAS RECLAMACIONES <br/></b>&#8220;El Tomador&#8221; tiene el deber, antes de la celebraci&#243;n del contrato, de declarar con exactitud a &#8220;El <br/>Asegurador&#8221;, de acuerdo con el cuestionario que &#233;ste le proporcione o los requerimientos que le <br/>indique, todas las circunstancias por &#233;l conocidas que puedan influir en la evaluaci&#243;n y valoraci&#243;n <br/>del riesgo. <br/>Si &#8220;El Tomador&#8221; al contestar las preguntas de la Solicitud de Seguro, hubiere hecho cualquier <br/>declaraci&#243;n falsa o incompleta, o si hubiere incurrido en omisi&#243;n o reticencia de mala fe de <br/>circunstancias que sean relevantes para la apreciaci&#243;n del riesgo por &#8220;El Asegurador&#8221;, as&#237; como <br/>toda falsa declaraci&#243;n hecha a &#8220;El Asegurador&#8221;, por error o con prop&#243;sito deliberado, y toda <br/>simulaci&#243;n de cualquier circunstancia que altere el concepto del riesgo o cambie su naturaleza, <br/>debidamente probadas, anulan esta P&#243;liza en todas sus partes, quedando limitada la obligaci&#243;n de <br/>&#8220;El Asegurador&#8221; &#250;nicamente a reintegrar sin intereses la parte proporcional de la prima por el <br/>per&#237;odo que falta por transcurrir, neta de comisi&#243;n al intermediario, desde la emisi&#243;n o renovaci&#243;n, <br/>lo que sea m&#225;s reciente. <br/>Si &#8220;El Asegurado&#8221; presentare una reclamaci&#243;n fraudulenta o enga&#241;osa o si en cualquier tiempo se <br/>emplearen medios o documentos enga&#241;osos o dolosos por &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221; o por <br/>terceros que obren por cuenta de &#233;ste para sustentar la reclamaci&#243;n o para derivar beneficios del <br/>Seguro que aqu&#237; se contrata, debidamente probados, producir&#225;n la anulaci&#243;n de la P&#243;liza en todas <br/>sus partes, desde el mismo momento de su notificaci&#243;n a &#8220;El Tomador&#8221; o &#8220;El Asegurado&#8221;, <br/>quedando limitada la obligaci&#243;n de &#8220;El Asegurador&#8221;, &#250;nicamente a reintegrar sin intereses la prima <br/>pagada, neta de comisi&#243;n al intermediario, desde la emisi&#243;n o &#250;ltima renovaci&#243;n, lo que sea m&#225;s <br/>reciente. <br/>&#8220;El Asegurador&#8221; deber&#225; participar a &#8220;El Tomador&#8221; en un lapso de cinco (5) d&#237;as h&#225;biles, que ha <br/>tenido conocimiento de un hecho no declarado en la Solicitud de Seguro, que pueda influir en la <br/>valoraci&#243;n del riesgo y podr&#225; ajustarlo o resolver el contrato mediante comunicaci&#243;n dirigida a &#8220;El <br/>Tomador&#8221;, en el plazo de un (01) mes contado a partir del conocimiento de los hechos que se </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 5 de 12 <br/></p>
<p>reserv&#243; o declar&#243; con inexactitud &#8220;El Tomador&#8221;. En caso de resoluci&#243;n &#233;sta se producir&#225; a partir del <br/>decimosexto (16&#176;) d&#237;a siguiente a su notificaci&#243;n, siempre y cuando la devoluci&#243;n de la prima <br/>correspondiente se encuentre a disposici&#243;n de &#8220;El Tomador&#8221; en la caja de &#8220;El Asegurador&#8221;. <br/>Corresponder&#225;n a &#8220;El Asegurador&#8221; las primas relativas al per&#237;odo en curso en el momento en que <br/>haga esta notificaci&#243;n. &#8220;El Asegurador&#8221; no podr&#225; resolver el contrato cuando el hecho que ha sido <br/>objeto de reserva o inexactitud ha desaparecido antes del siniestro. <br/>Si &#8220;El Tomador&#8221; o &#8220;El Asegurado&#8221; act&#250;a con dolo o culpa grave, &#8220;El Asegurador&#8221; quedar&#225; liberado <br/>del pago de la indemnizaci&#243;n y de la devoluci&#243;n de la prima. <br/><b>CL&#193;USULA 11. TERMINACI&#211;N ANTICIPADA <br/></b>&#8220;El Tomador&#8221; podr&#225; dar por terminada esta P&#243;liza a partir del d&#237;a h&#225;bil siguiente al de la recepci&#243;n <br/>por parte de &#8220;El Asegurador&#8221; de su comunicaci&#243;n escrita, o desde cualquier fecha posterior que <br/>se&#241;ale en la misma. En este caso, dentro de los quince (15) d&#237;as continuos siguientes, &#8220;El <br/>Asegurador&#8221; pondr&#225; a disposici&#243;n de &#8220;El Tomador&#8221; la parte proporcional de la prima, deducida la <br/>comisi&#243;n pagada al Intermediario de Seguros, correspondiente al per&#237;odo que falte por transcurrir. <br/>La terminaci&#243;n anticipada de la P&#243;liza se efectuar&#225; sin perjuicio del derecho de &#8220;El Asegurado&#8221; a <br/>indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n anticipada, en <br/>cuyo caso no proceder&#225; devoluci&#243;n de prima, siempre que la indemnizaci&#243;n sea por la totalidad de <br/>la suma asegurada. <br/><b>CL&#193;USULA 12. PLURALIDAD DE SEGUROS <br/></b>Cuando &#8220;El Asegurado&#8221; estuviere amparado contra el mismo riesgo cubierto por esta P&#243;liza por <br/>varios aseguradores, &#8220;El Tomador&#8221; o &#8220;El Asegurado&#8221; estar&#225; obligado a poner en conocimiento de <br/>tal circunstancia a todos los aseguradores, por escrito y en un plazo de cinco (5) d&#237;as h&#225;biles <br/>desde la fecha de tener conocimiento de la ocurrencia del siniestro, con indicaci&#243;n de los dem&#225;s <br/>aseguradores y del n&#250;mero y el per&#237;odo de vigencia de cada p&#243;liza. <br/>Cuando ocurra un siniestro cubierto por la presente P&#243;liza que afecte la cobertura de Gastos <br/>M&#233;dicos y existan otros seguros aplicables al mismo siniestro, &#8220;El Asegurado&#8221; escoger&#225; el orden <br/>en que presentar&#225; las reclamaciones y los Aseguradores deber&#225;n indemnizar, seg&#250;n los l&#237;mites de <br/>sus p&#243;lizas, hasta el monto total de los gastos. En este caso &#8220;El Asegurado&#8221; o &#8220;El Beneficiario&#8221; <br/>deber&#225; presentar el finiquito y las facturas originales indemnizadas por los otros Aseguradores. <br/>En caso de presentarse una reclamaci&#243;n ante &#8220;El Asegurador&#8221; por alg&#250;n siniestro que ya haya sido <br/>indemnizado parcialmente por otro u otros Aseguradores, &#8220;El Asegurado&#8221; deber&#225; suministrar el <br/>original del o de los finiquitos o liquidaciones que le hayan sido entregados por los otros <br/>Aseguradores que hayan pagado indemnizaci&#243;n por el siniestro presentado. <br/><b>CL&#193;USULA 13. PAGO DE LA INDEMNIZACI&#211;N <br/></b>&#8220;El Asegurador&#8221; se compromete a indemnizar las p&#233;rdidas que puedan sobrevenir a &#8220;El Asegurado&#8221; <br/>como consecuencia de los siniestros cubiertos por esta P&#243;liza, hasta los montos indicados en el <br/>Cuadro P&#243;liza. El pago de la indemnizaci&#243;n del siniestro cubierto previsto en la presente P&#243;liza, <br/>deber&#225; ser efectuado dentro de los treinta (30) d&#237;as continuos siguientes, contados a partir de la <br/>fecha en que &#8220;El Asegurado&#8221; haya entregado el &#250;ltimo recaudo solicitado, salvo causa extra&#241;a no <br/>imputable a &#8220;El Asegurador&#8221;. <br/><b>CL&#193;USULA 14. RECHAZO DEL SINIESTRO <br/></b>Cuando no proceda la indemnizaci&#243;n de cualquier reclamo, de acuerdo con lo estipulado en las <br/>Condiciones Generales, las Condiciones Particulares y los Anexos de la presente P&#243;liza, &#8220;El </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 6 de 12 <br/></p>
<p>Asegurador&#8221; deber&#225; notificar por escrito a &#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221;, o &#8220;El Beneficiario&#8221; las <br/>causas de hecho y de derecho que a su juicio justifican el rechazo del siniestro, dentro de los <br/>treinta (30) d&#237;as continuos siguientes, contados a partir de la fecha en que &#8220;El Asegurado&#8221; haya <br/>entregado el &#250;ltimo recaudo. <br/><b>CL&#193;USULA 15. ARBITRAJE <br/></b>Las partes podr&#225;n someter a un procedimiento de arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. La tramitaci&#243;n del arbitraje se ajustar&#225; a lo <br/>dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo del <br/>Procedimiento Civil. <br/>El Superintendente de la Actividad Aseguradora podr&#225; actuar como &#225;rbitro arbitrador en aquellos <br/>casos en que sea designado de mutuo acuerdo entre ambas partes, con motivo de las <br/>controversias que se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. En este <br/>supuesto, la tramitaci&#243;n del arbitraje se ajustar&#225; a lo dispuesto en las normas para regular los <br/>mecanismos alternativos de soluci&#243;n de conflictos en la actividad aseguradora. <br/>El laudo arbitral ser&#225; de obligatorio cumplimiento. <br/><b>CL&#193;USULA 16. PERITAJE <br/></b>Si surgiere desacuerdo entre &#8220;El Asegurado&#8221; y &#8220;El Asegurador&#8221; para la fijaci&#243;n del monto de la <br/>indemnizaci&#243;n que pudiere corresponder con motivo de un siniestro, de acuerdo con la cobertura <br/>contratada, las partes podr&#225;n someterse al siguiente procedimiento: <br/>a. Nombrar un perito de com&#250;n acuerdo y por escrito. <br/>b. En caso de desacuerdo sobre la designaci&#243;n del perito &#250;nico, se nombrar&#225;n por escrito dos (2) <br/></p>
<p>peritos, uno por cada parte, en el plazo de dos (2) meses a partir del d&#237;a en que una de las <br/>partes haya requerido a la otra dicha designaci&#243;n. <br/></p>
<p>c. En el caso de que una de las dos partes se negare a designar o dejare de nombrar un perito en <br/>el plazo antes indicado la otra parte tendr&#225; el derecho de nombrar un amigable componedor. <br/></p>
<p>d. Si los dos peritos as&#237; nombrados no llegaren a un acuerdo, el o los puntos de discrepancia <br/>ser&#225;n sometidos a un tercer perito nombrado por ellos por escrito. La apreciaci&#243;n de este <br/>&#250;ltimo agotar&#225; este procedimiento. <br/></p>
<p>e. Cada parte asumir&#225; los honorarios del perito designado por ella, m&#225;s la mitad de los honorarios <br/>del tercero, si dicha designaci&#243;n se llegare a presentar. <br/></p>
<p>El fallecimiento de cualquiera de los peritos, que aconteciere en el curso de las operaciones de <br/>peritaje, no anular&#225; ni mermar&#225; los poderes, derechos o atribuciones del perito sobreviviente. <br/>Asimismo, si el perito &#250;nico o el perito tercero falleciere antes del dictamen final, la parte o los <br/>peritos que le hubieren nombrado, seg&#250;n sea el caso, quedan facultados para sustituirlo por otro. <br/>Para los efectos de esta cl&#225;usula, se entiende por perito y amigable componedor el m&#233;dico <br/>legalmente autorizado para el ejercicio de la profesi&#243;n m&#233;dica, quien deber&#225; tener una <br/>especialidad reconocida por la Federaci&#243;n M&#233;dica Venezolana y tener suficiente experiencia en la <br/>materia que origin&#243; el peritaje.<b> <br/>CL&#193;USULA 17. CADUCIDAD <br/></b>&#8220;El Tomador&#8221;, &#8220;El Asegurado&#8221; o &#8220;El Beneficiario&#8221; perder&#225;n todo derecho a ejercer acci&#243;n judicial <br/>contra &#8220;El Asegurador&#8221; o convenir con &#233;ste el arbitraje previsto en la cl&#225;usula 15, &#8220;Arbitraje&#8221;, de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 7 de 12 <br/></p>
<p>estas Condiciones Generales, si no lo hubieren hecho antes de transcurrir el plazo que se se&#241;ala a <br/>continuaci&#243;n: <br/>a) En caso de rechazo del siniestro, un (1) a&#241;o contado a partir de la fecha de notificaci&#243;n del <br/></p>
<p>rechazo. <br/>b) En caso de inconformidad con el pago de la indemnizaci&#243;n, un (1) a&#241;o contado a partir de la <br/></p>
<p>fecha en que &#8220;El Asegurador&#8221; hubiere efectuado el pago. <br/>En todo caso, el plazo de caducidad siempre ser&#225; contado desde el momento en que haya un <br/>pronunciamiento por parte de &#8220;El Asegurador&#8221;. <br/>A los efectos de esta cl&#225;usula se entender&#225; iniciada la acci&#243;n judicial una vez que sea consignado <br/>el libelo de demanda por ante el tribunal competente.<b> <br/>CL&#193;USULA 18. PRESCRIPCI&#211;N <br/></b>Salvo lo dispuesto en leyes especiales, las acciones derivadas de esta P&#243;liza prescriben a los tres <br/>(3) a&#241;os contados a partir del siniestro que dio nacimiento a la obligaci&#243;n. <br/><b>CL&#193;USULA 19. MODIFICACIONES <br/></b>Toda modificaci&#243;n a las condiciones de la P&#243;liza entrar&#225; en vigor una vez que &#8220;El Tomador&#8221; <br/>notifique su consentimiento a la proposici&#243;n formulada por &#8220;El Asegurador&#8221; o cuando &#233;ste participe <br/>su aceptaci&#243;n a la solicitud de modificaci&#243;n propuesta por &#8220;El Tomador&#8221;. <br/>Las modificaciones se har&#225;n constar mediante Anexos, debidamente firmados por un <br/>representante de &#8220;El Asegurador&#8221; y por &#8220;El Tomador&#8221;. Los Anexos prevalecer&#225;n sobre las <br/>Condiciones Particulares, y &#233;stas sobre las Condiciones Generales de la P&#243;liza. <br/>Si la modificaci&#243;n requiere pago de prima adicional se aplicar&#225; lo dispuesto en las cl&#225;usulas 3 y 9, <br/>&#8220;Comienzo del Seguro y Pago de la Prima&#8221;, respectivamente, de estas Condiciones Generales. <br/>La modificaci&#243;n de la suma asegurada requerir&#225; aceptaci&#243;n expresa de la otra parte. En caso <br/>contrario, se presumir&#225; aceptada por &#8220;El Asegurador&#8221; con la emisi&#243;n del Cuadro P&#243;liza, en el que <br/>se modifique la suma asegurada, y por parte de &#8220;El Tomador&#8221; mediante comunicaci&#243;n escrita o por <br/>el pago de la diferencia de la prima correspondiente, si la hubiere. Se considera aceptada la <br/>solicitud escrita de modificaci&#243;n, si &#8220;El Asegurador&#8221; no rechaza la solicitud dentro de los diez (10) <br/>d&#237;as h&#225;biles de haberla recibido.<b> <br/>CL&#193;USULA 20. AVISOS <br/></b>Las comunicaciones relativas a la terminaci&#243;n del contrato o al rechazo de cualquier reclamaci&#243;n, o <br/>de cualquier otro asunto entre las partes, deber&#225;n hacerse por cualquier medio de comunicaci&#243;n <br/>que deje certificada su recepci&#243;n de modo indubitable, dirigidas al domicilio de &#8220;El Asegurador&#8221; o a <br/>la direcci&#243;n de &#8220;El Tomador&#8221; o de &#8220;El Asegurado&#8221; que conste en el Cuadro P&#243;liza, o a la direcci&#243;n <br/>de su Intermediario de Seguros si lo hubiere. <br/>Toda comunicaci&#243;n emitida por &#8220;El Asegurador&#8221; que sea recibida por el Intermediario de Seguros <br/>produce el mismo efecto que si hubiese sido entregada a la otra parte. <br/><b>CL&#193;USULA 21. DOMICILIO PROCESAL <br/>Para todos los efectos y consecuencias derivadas o que puedan derivarse de esta P&#243;liza, <br/>las partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar <br/>donde se celebr&#243; el contrato de seguros, a cuya Jurisdicci&#243;n declaran someterse las partes. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 8 de 12 <br/></p>
<p><b>CONDICIONES PARTICULARES <br/>CL&#193;USULA 1. DEFINICIONES <br/></b>A los efectos de esta P&#243;liza se entender&#225; por: <br/><b>Conductor</b>: La persona que, de manera usual y reiterada, conduce, maneja o tiene control f&#237;sico <br/>del veh&#237;culo objeto del riesgo, el cual aparece identificado en la Solicitud de Seguro con el car&#225;cter <br/>de conductor. <br/><b>Veh&#237;culo Asegurado</b>: El identificado en el Cuadro P&#243;liza. <br/><b>Ocupante</b>: Persona transportada en el Veh&#237;culo Asegurado o que est&#233; subiendo o bajando del <br/>mismo. <br/><b>Da&#241;os corporales</b>: los hechos que le ocurran a &#8220;El Asegurado&#8221; o cualquiera de los Ocupantes, <br/>originados por el uso del Veh&#237;culo Asegurado, ajenos a su voluntad o intenci&#243;n, por medios <br/>externos, violentos y fortuitos, independientemente de cualquiera otra causa, y los cuales no pudo <br/>razonablemente prever, y que hayan causado fractura de huesos o luxaci&#243;n de articulaciones, o <br/>dejando visibles contusiones o heridas externas en el cuerpo, o producido lesiones internas que no <br/>puedan atribuirse en forma alguna a condiciones patol&#243;gicas u otras causas distintas de tales <br/>medios externos. <br/><b>Accidente</b>: Independientemente de la anterior definici&#243;n, se consideran accidentes, para los <br/>efectos de esta P&#243;liza, los que ocurran por los siguientes hechos: <br/>a) Estar atendiendo o reparando el Veh&#237;culo Asegurado, con motivo de alguna emergencia, en <br/></p>
<p>lugares donde no pueda ser atendido por personal especializado. <br/>b) Por atentado que sufran &#8220;El Asegurado&#8221; o los Ocupantes mientras se encuentren viajando en el <br/></p>
<p>Veh&#237;culo Asegurado, as&#237; como los casos de leg&#237;tima defensa. <br/>c) Los que ocurran durante el uso del Veh&#237;culo Asegurado, a consecuencia de terremoto, <br/></p>
<p>inundaciones, volcanes, descargas el&#233;ctricas, tales como rayo, o los producidos por cualquier <br/>otro agente f&#237;sico o cataclismo propios de la naturaleza. <br/></p>
<p><b>CL&#193;USULA 2. COBERTURAS <br/>Las coberturas que ofrece esta P&#243;liza son: <br/>a. Muerte Accidental <br/> La indemnizaci&#243;n prevista por muerte de &#8220;El Asegurado&#8221; o alguno de los Ocupantes <br/></b></p>
<p><b>ser&#225; pagadera, hasta por la suma asegurada indicada en el Cuadro P&#243;liza, &#250;nicamente <br/>en caso de que el deceso tenga por causa directa y exclusiva un accidente amparado <br/>por esta P&#243;liza y que la muerte le sobrevenga en los trescientos sesenta y cinco (365) <br/>d&#237;as siguientes a la fecha del accidente. Para poder reclamar la indemnizaci&#243;n, en caso <br/>de muerte de &#8220;El Asegurado&#8221; o cualquiera de los Ocupantes, los representantes o <br/>herederos tendr&#225;n que identificarse debidamente y demostrar los derechos que les <br/>asisten en virtud del presente contrato. <br/></b></p>
<p><b> Adem&#225;s, deben presentar pruebas del fallecimiento y de sus causas, a satisfacci&#243;n de <br/>&#8220;El Asegurador&#8221; y entre otros los siguientes documentos: <br/></b>&#61623; <b>Partida de nacimiento. <br/></b>&#61623; <b>C&#233;dula de identidad. <br/></b>&#61623; <b>Certificado de defunci&#243;n. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 9 de 12 <br/></p>
<p>&#61623; <b>Certificaci&#243;n m&#233;dica de la causa del fallecimiento. <br/></b>&#61623; <b>Un informe cl&#237;nico de los m&#233;dicos que hayan atendido al fallecido. <br/></b>&#61623; <b>Informe de la autoridad que intervino en el accidente. <br/></b></p>
<p><b>b. Invalidez Permanente <br/> Si al momento de ocurrir alg&#250;n accidente amparado por esta P&#243;liza, &#233;ste fuere la causa <br/></b></p>
<p><b>directa y exclusiva de Invalidez Total y Permanente de &#8220;El Asegurado&#8221; o alguno de los <br/>Ocupantes, y siempre que dicha invalidez le sobrevenga durante los trescientos sesenta <br/>y cinco (365) d&#237;as siguientes a la fecha del accidente, &#8220;El Asegurador&#8221; indemnizar&#225; a &#8220;El <br/>Asegurado&#8221; u Ocupantes con arreglo a la tabla siguiente, la cual estipula para cada <br/>invalidez un porcentaje que se aplicar&#225; a la suma asegurada, se&#241;alada en el Cuadro <br/>P&#243;liza, para as&#237; determinar la indemnizaci&#243;n que corresponda. <br/>Tabla de Indemnizaci&#243;n por Amputaci&#243;n o Inutilizaci&#243;n Total e Irreparable del uso de: <br/></b></p>
<p><b> Ambos brazos, o de ambas piernas, o de ambas manos, o de <br/> ambos pies, o de un brazo y una pierna, o de una mano y un  <br/> pie, o de ceguera absoluta de ambos ojos    100% <br/> Una pierna por encima de la rodilla     50% <br/> Una pierna debajo de la rodilla o p&#233;rdida de un pie     35% <br/>  Izquierdo Derecho <br/> Un brazo o una mano   50%   60% <br/> Todos los dedos de la mano   35%   40% <br/> Dedo pulgar e &#237;ndice   20%   25% <br/> Dedo pulgar solo   15%   20% <br/> Otro dedo de la mano que no sea el pulgar   5%   5% <br/> Cualquier dedo del pie   3%   3% <br/> Enajenaci&#243;n mental incurable, que excluya todo trabajo    100% <br/> Par&#225;lisis completa    100% <br/> P&#233;rdida total e irrecuperable del habla     40% <br/> P&#233;rdida completa de un ojo o de su visi&#243;n     25% <br/> Sordera total bilateral     40% <br/> Sordera completa de un solo o&#237;do     15% <br/> En caso que se demostrare que &#8220;El Asegurado&#8221; o cualquiera de los Ocupantes era zurdo <br/></b></p>
<p><b>para el momento del accidente, se invertir&#225;n los porcentajes de indemnizaci&#243;n fijados, <br/>en la tabla descrita anteriormente, por la p&#233;rdida de miembros superiores. <br/></b></p>
<p><b> En los casos de enajenaci&#243;n mental, par&#225;lisis, p&#233;rdida del habla o sordera, aparte de su <br/>condici&#243;n de ser irreparable a juicio del m&#233;dico, que designe &#8220;El Asegurador&#8221;, ser&#225; <br/>necesario que hayan tenido una duraci&#243;n ininterrumpida de por lo menos ciento ochenta <br/>(180) d&#237;as desde la fecha del accidente, para proceder con la indemnizaci&#243;n. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 10 de 12 <br/></p>
<p><b> Para los casos de invalidez o inutilizaci&#243;n total y permanente no previstos en la tabla <br/>anterior, se calcular&#225;n las indemnizaciones, seg&#250;n su gravedad, compar&#225;ndolos con los <br/>se&#241;alados en dicha tabla. <br/></b></p>
<p><b> En caso de varias p&#233;rdidas o incapacidades tabuladas, la indemnizaci&#243;n total no <br/>exceder&#225; la suma asegurada por Invalidez Permanente, se&#241;alada en el Cuadro P&#243;liza. <br/></b></p>
<p><b> Los defectos corporales que tengan &#8220;El Asegurado&#8221; u Ocupantes se tendr&#225;n en cuenta y <br/>por lo tanto no dar&#225;n lugar a indemnizaci&#243;n. <br/></b></p>
<p><b>c. Gastos M&#233;dicos <br/> Si a consecuencia de un accidente amparado por esta P&#243;liza, &#8220;El Asegurado&#8221; o alguno <br/></b></p>
<p><b>de los Ocupantes necesitara atenci&#243;n m&#233;dica hospitalaria, &#8220;El Asegurador&#8221; pagar&#225; los <br/>gastos necesarios de m&#233;dicos, cl&#237;nicas y farmacia, sin que excedan el total de suma <br/>asegurada indicado en el Cuadro P&#243;liza, sea cual fuere el per&#237;odo de curaci&#243;n. Las <br/>reclamaciones ser&#225;n pagaderas contra entrega de comprobantes firmados por los <br/>m&#233;dicos y las cl&#237;nicas que asistan al accidentado, e independientemente de la <br/>indemnizaci&#243;n por Muerte Accidental o Invalidez Permanente a que pudiere dar lugar el <br/>mismo accidente. <br/></b></p>
<p><b>d. Beneficios Funerarios <br/> Si a consecuencia de un accidente amparado por esta P&#243;liza, ocurriese el fallecimiento <br/></b></p>
<p><b>de uno o varios de los Ocupantes asegurados, &#8220;El Asegurador&#8221; pagar&#225;, hasta por la <br/>suma asegurada indicada en el Cuadro P&#243;liza, los gastos en que deban incurrir los <br/>familiares del fallecido para costear los gastos de enterramiento. Las reclamaciones <br/>ser&#225;n pagaderas contra entrega de la partida de defunci&#243;n, as&#237; como de los documentos <br/>que demuestren que efectivamente el fallecimiento ocurri&#243; por un accidente, cubierto <br/>por la P&#243;liza, mientras &#8220;El Asegurado&#8221; u Ocupante se encontraba en el Veh&#237;culo <br/>Asegurado.</b> <br/></p>
<p><b>&#8220;El Asegurador&#8221; queda facultado para exigir en una sola oportunidad, cualesquiera otros <br/>comprobantes y recaudos si lo considerare pertinente, en un tiempo m&#225;ximo de treinta (30) <br/>d&#237;as h&#225;biles siguientes, contados desde la entrega del &#250;ltimo requisito solicitado, a su vez, <br/>&#8220;El Asegurado&#8221; dispone de treinta (30) d&#237;as h&#225;biles, para entregar dicha documentaci&#243;n, <br/>contados a partir de la fecha de su exigencia. <br/>CL&#193;USULA 3. OBLIGACIONES EN CASO DE SINIESTRO <br/></b>En caso de cualquier accidente amparado por esta P&#243;liza &#8220;El Asegurado&#8221;, su representante o <br/>herederos deber&#225;n notificarlo por escrito a &#8220;El Asegurador&#8221; en su Oficina Principal o en la agencia <br/>o sucursal m&#225;s cercana, en un plazo no mayor de quince (15) d&#237;as h&#225;biles de tener conocimiento <br/>de la ocurrencia del accidente. La demostraci&#243;n de imposibilidad justificada reconocer&#225; una <br/>extensi&#243;n a treinta (30) d&#237;as h&#225;biles del mencionado plazo. <br/>&#8220;El Asegurado&#8221;, su representante o herederos, se comprometen a facilitar a &#8220;El Asegurador&#8221; y a los <br/>m&#233;dicos que el designe, toda clase de informes sobre cualquier accidente sufrido y el r&#233;gimen de <br/>curas, as&#237; como someterse a los reconocimientos que dichos m&#233;dicos crean necesarios. Asimismo, <br/>har&#225; todo lo necesario para la conservaci&#243;n de su vida y su m&#225;s r&#225;pida curaci&#243;n. El incumplimiento <br/>de esto y la demostraci&#243;n de que &#8220;El Asegurado&#8221; u Ocupante no sigui&#243; las prescripciones <br/>facultativas, exime a &#8220;El Asegurador&#8221; de responsabilidad. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 11 de 12 <br/></p>
<p><b>CL&#193;USULA 4.</b> <b>EXCLUSIONES PARTICULARES <br/>No se consideran accidentes, para efecto de esta P&#243;liza, y por lo tanto quedan excluidos de <br/>la cobertura de la misma: <br/>a) Las enfermedades y las lesiones con ellas relacionadas aun cuando un accidente, seg&#250;n <br/></b></p>
<p><b>la acepci&#243;n de esta P&#243;liza, haya contribuido a agravarlas. <br/>b) Los casos y consecuencias de desvanecimientos, s&#237;ncopes, infartos, ataques de <br/></b></p>
<p><b>apoplej&#237;a y epilepsia, cuando &#233;stos fueren causa del accidente. <br/>c) Las roturas de aneurismas, as&#237; como las lesiones corporales relacionadas con <br/></b></p>
<p><b>afecciones similares y sus manifestaciones. <br/>d) Hernias de cualquier naturaleza y sus consecuencias, as&#237; como las v&#225;rices y sus <br/></b></p>
<p><b>complicaciones. <br/>e) Lesiones y consecuencias derivadas de intervenciones quir&#250;rgicas o tratamientos, a <br/></b></p>
<p><b>menos que hayan sido causados por un accidente, seg&#250;n la acepci&#243;n de este t&#233;rmino en <br/>esta P&#243;liza. <br/></b></p>
<p><b>f) Da&#241;os corporales, muerte o invalidez permanente que le sobrevenga a &#8220;El Asegurado&#8221; o <br/>cualquiera de los Ocupantes, a consecuencia de hallarse bajo el efecto de bebidas <br/>alcoh&#243;licas, o de sustancias estupefacientes o psicotr&#243;picas. <br/></b></p>
<p><b>g) Los provenientes de la participaci&#243;n en duelos o ri&#241;as, a menos que se compruebe que <br/>no han sido provocados por las personas aseguradas. <br/></b></p>
<p><b>h) Los casos y consecuencias de envenenamiento de &#8220;El Asegurado&#8221; o los Ocupantes <br/>debido a cualquier tipo de gases o polvos industriales, aun cuando se encontraran <br/>dentro del Veh&#237;culo Asegurado. <br/></b></p>
<p><b>i) El suicidio o su tentativa. Homicidio intencional causado por los Ocupantes amparados <br/>en esta P&#243;liza, en este caso s&#243;lo quedar&#225;n excluidos, del alcance de las coberturas <br/>contratadas, los Ocupantes involucrados. <br/></b></p>
<p><b>CL&#193;USULA 5. EXONERACIONES PARTICULARES <br/>&#8220;El Asegurador&#8221; queda exento de toda responsabilidad en los siguientes casos: <br/>a) Cuando &#8220;El Asegurado&#8221; o el Conductor del Veh&#237;culo Asegurado, al momento del <br/></b></p>
<p><b>accidente, carezca de t&#237;tulo o licencia de conducir que lo habilite para manejarlo o si tal <br/>documento se encuentra anulado, revocado o suspendido. <br/></b></p>
<p><b>b) Cuando &#8220;El Asegurado&#8221; haya entregado el veh&#237;culo a un Conductor incapacitado o <br/>inhabilitado para conducir, a sabiendas de tal circunstancia, o cuando &#8220;El Asegurado&#8221; se <br/>encuentre en esas condiciones. <br/></b></p>
<p><b>c) Si &#8220;El Asegurado&#8221; o el Conductor, hubiere sido privado de la posesi&#243;n del veh&#237;culo como <br/>consecuencia de robo, hurto o apropiaci&#243;n indebida. <br/></b></p>
<p><b>d) A consecuencia de la infracci&#243;n de estipulaciones reglamentarias sobre el peso, medidas <br/>y disposiciones de la carga, o del n&#250;mero de personas o de semovientes transportados, <br/>o forma de acomodarlos, siempre que tal infracci&#243;n haya sido la causa determinante del <br/>siniestro. <br/></b></p>
<p><b>e) Por estar el Veh&#237;culo Asegurado circulando en v&#237;as no autorizadas para el tr&#225;nsito <br/>terrestre, salvo que &#233;stas sean trayecto obligado en las v&#237;as p&#250;blicas. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>M. 9246 (04-2015) 12 de 12 <br/></p>
<p><b>f) Por circular el Veh&#237;culo Asegurado con placas identificadoras que no correspondan al <br/>mismo. <br/></b></p>
<p><b>g) Por prestar el servicio de transporte terrestre p&#250;blico de pasajeros y de carga en <br/>cualquiera de sus modalidades, sin estar debidamente autorizados conforme a lo <br/>establecido en la Legislaci&#243;n de Transporte Terrestre. <br/></b></p>
<p><b>h) Cuando el Veh&#237;culo Asegurado no mantenga su dise&#241;o original, externo o interno, en <br/>cuanto a las condiciones de seguridad y de buen funcionamiento exigidas por la Ley de <br/>Tr&#225;nsito Terrestre y su Reglamento. <br/></b></p>
<p><b>i) Por participaci&#243;n del Veh&#237;culo Asegurado en carreras, competencias, apuestas o <br/>ensayos, pruebas de resistencia o de velocidad. <br/></b></p>
<p><b>j) Por da&#241;os y perjuicios atribuibles a proveedores de salud, tales como: m&#233;dicos, <br/>anestesi&#243;logos, asistentes m&#233;dicos, enfermeras y similares. <br/></b></p>
<p><b>CL&#193;USULA 6. REDISTRIBUCI&#211;N DEL MONTO ASEGURADO <br/></b>Si al ocurrir un accidente amparado por esta P&#243;liza, el n&#250;mero de personas transportadas en el <br/>Veh&#237;culo Asegurado, excede al n&#250;mero de puestos asegurados, pero no hace nulo el seguro por <br/>no sobrepasar el n&#250;mero de puestos autorizados, el monto asegurado por Ocupante ser&#225; <br/>disminuido siendo igual al cociente de la suma de los montos de los puestos asegurados entre el <br/>n&#250;mero de personas transportadas. <br/><b>CL&#193;USULA 7. BENEFICIARIOS <br/></b>En caso de fallecimiento de &#8220;El Asegurado&#8221; o alguno de los Ocupantes a consecuencia de un <br/>accidente cubierto por esta P&#243;liza, la indemnizaci&#243;n que corresponda ser&#225; pagadera a los <br/>herederos legales del fallecido. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> El ASEGURADOR El TOMADOR <br/></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Oficio No. SAA-1-1-24546-2013 de fecha 15 Abril 2014 </p>

</div></div>
</body></html>