<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, ba jo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 774 (07-2023) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE SALUD  <br/></p>
<p>PARA URGENCIAS Y EMERGENCIAS M&#201;DICAS  <br/></p>
<p>CONDICIONES GENERALES <br/></p>
<p>  <b>CL&#193;USULA 1. OBJETO DEL SEGURO <br/></b></p>
<p>El Asegurador se compromete a asumir los riesgos mencionados en las Condiciones Particulares y <br/>los documentos que acompa&#241;an este contrato, hasta la suma asegurada se&#241;alada en el Cuadro <br/>P&#243;liza Recibo. <br/></p>
<p><b>CL&#193;USULA 2. DEFINICIONES <br/></b></p>
<p>A los efectos de este contrato, queda expresamente convenido entre las partes que los siguientes <br/>t&#233;rminos tendr&#225;n los significados que se indican, siendo que el g&#233;nero masculino incluir&#225; tambi&#233;n <br/>al femenino, cuando corresponda, salvo que del texto de esta P&#243;liza se desprenda una <br/>interpretaci&#243;n diferente: <br/></p>
<p><b>2.1. ASEGURADO:</b> Persona natural expuesta a los riesgos cubiertos y amparada por este <br/>contrato. <br/></p>
<p><b>2.2. ASEGURADOR:</b> Mercantil Seguros, C.A, quien asume los riesgos cubiertos en este <br/>contrato. <br/></p>
<p><b>2.3. ASEGURADO TITULAR</b>: Asegurado indicado con este car&#225;cter en el Cuadro P&#243;liza <br/>Recibo, quien ejerce los derechos de los Asegurados ante el Asegurador. <br/></p>
<p><b>2.4. BENEFICIARIO:</b> Persona que tiene el derecho de recibir el pago de la indemnizaci&#243;n a <br/>que hubiere lugar. En caso de reembolso, el Asegurador pagar&#225; la indemnizaci&#243;n al <br/>Asegurado Titular, independientemente de la persona que haya incurrido en los gastos. <br/></p>
<p><b>2.5. CONDICIONES PARTICULARES:</b> Aquellas que contemplan aspectos concretamente <br/>relativos al riesgo que se asegura. <br/></p>
<p><b>2.6. CUADRO P&#211;LIZA RECIBO:</b> Documento en el que se indica, como m&#237;nimo, la siguiente <br/>informaci&#243;n: n&#250;mero de la P&#243;liza, identificaci&#243;n completa del Asegurador y de su domicilio <br/>principal, identificaci&#243;n completa del Tomador, de los Asegurados y de los Beneficiarios, <br/>direcci&#243;n del Tomador, direcci&#243;n de cobro, direcci&#243;n del Asegurado Titular, nombre del <br/>intermediario de seguros, riesgos cubiertos, suma asegurada, monto de la prima, forma de <br/>pago, duraci&#243;n del contrato, fecha de emisi&#243;n del contrato, deducible, si lo hubiere, y firmas <br/>del Asegurador y del Tomador. <br/></p>
<p><b>2.7. DEDUCIBLE:</b> Cantidad indicada en el Cuadro P&#243;liza Recibo que deber&#225; asumir el <br/>Asegurado y en consecuencia no ser&#225; pagada por el Asegurador en caso de ocurrencia <br/>de un siniestro cubierto por este contrato <br/></p>
<p><b>2.8. DOCUMENTOS QUE FORMAN PARTE DEL CONTRATO DE SEGURO</b>: Las Condiciones <br/>Generales, las Condiciones Particulares, la Solicitud de Seguro, el Cuadro P&#243;liza Recibo, <br/>los anexos que se emitan para complementar o modificar la P&#243;liza y los dem&#225;s documentos <br/>que por su naturaleza formen parte del contrato.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 2 de 9 <br/></p>
<p><b>2.9. EDAD:</b> Es la correspondiente a la fecha de cumplea&#241;os m&#225;s cercana, anterior o posterior, al <br/>momento de emisi&#243;n o renovaci&#243;n de la p&#243;liza. <br/></p>
<p><b>2.10. SOLICITUD DE SEGURO</b>: Cuestionario que proporciona el Asegurador, el cual contiene un <br/>conjunto de preguntas relativas a la identificaci&#243;n del Tomador, de los Asegurados y de los <br/>Beneficiarios, as&#237; como tambi&#233;n del estado de salud de cada una de las personas que <br/>estar&#225;n amparadas por la P&#243;liza y dem&#225;s datos que puedan influir en la estimaci&#243;n del <br/>riesgo, que deben ser contestadas en su totalidad y con exactitud por el Tomador o <br/>Asegurado Titular, seg&#250;n corresponda, constituyendo dicha declaraci&#243;n la base legal para <br/>la emisi&#243;n de este contrato de seguros. <br/></p>
<p><b>2.11. PRIMA:</b> Contraprestaci&#243;n que, en funci&#243;n del riesgo, debe pagar el Tomador al Asegurador <br/>en virtud de la celebraci&#243;n de este contrato. <br/></p>
<p><b>2.12. SINIESTRO:</b> Materializaci&#243;n del riesgo que da origen a la obligaci&#243;n de indemnizar por parte <br/>del Asegurador. <br/></p>
<p><b>2.13. SUMA ASEGURADA</b>: L&#237;mite m&#225;ximo de responsabilidad del Asegurador, indicado en el <br/>Cuadro P&#243;liza Recibo.  <br/></p>
<p><b>2.14. TOMADOR</b>:<b> </b>Persona natural o jur&#237;dica que, obrando por cuenta propia o ajena, contrata el <br/>seguro con el Asegurador, traslad&#225;ndole los riesgos y oblig&#225;ndose al pago de la prima. <br/></p>
<p><b>CL&#193;USULA 3. EXONERACI&#211;N DE RESPONSABILIDAD  <br/></b></p>
<p><b>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n en los siguientes casos: <br/></b></p>
<p><b>3.1. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por <br/>cuenta de &#233;stos presenta una reclamaci&#243;n fraudulenta o enga&#241;osa, o si en cualquier <br/>tiempo emplea medios o documentos enga&#241;osos o dolosos para sustentar una <br/>reclamaci&#243;n o para derivar otros beneficios relacionados con este contrato. <br/></b></p>
<p><b>3.2. Si el siniestro ha sido ocasionado por dolo del Tomador, del Asegurado o del <br/>Beneficiario. <br/></b></p>
<p><b>3.3. Si el siniestro ha sido ocasionado por culpa grave del Tomador, del Asegurado o del <br/>Beneficiario. No obstante, el Asegurador estar&#225; obligado al pago de la <br/>indemnizaci&#243;n si el siniestro ha sido ocasionado en cumplimiento de deberes <br/>legales de socorro o en tutela de intereses comunes con el Asegurador en lo que <br/>respecta a este contrato. <br/></b></p>
<p><b>3.4. Si el siniestro se inicia antes de la vigencia de este contrato y contin&#250;a despu&#233;s <br/>de que los riesgos hayan comenzado a correr por cuenta del Asegurador. <br/></b></p>
<p><b>3.5. Si el Tomador, el Asegurado o el Beneficiario no empleare los medios a su alcance <br/>para aminorar las consecuencias del siniestro, siempre que este incumplimiento se <br/>produjera con la manifiesta intenci&#243;n de perjudicar o enga&#241;ar al Asegurador. <br/></b></p>
<p><b>3.6. Si el Tomador o el Asegurado Titular act&#250;a con dolo o culpa grave, seg&#250;n lo <br/>se&#241;alado en la CL&#193;USULA 11. DECLARACIONES EN LA SOLICITUD DE SEGURO, de <br/>estas Condiciones Generales. <br/></b></p>
<p><b>3.7. Si el Asegurado o el Beneficiario incumpliere lo establecido en la CL&#193;USULA 15. <br/>SUBROGACI&#211;N DE DERECHOS de estas Condiciones Generales, a menos que <br/>compruebe que el incumplimiento es debido a una causa extra&#241;a no imputable a &#233;l. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 3 de 9 <br/></p>
<p><b>3.8. Si el Tomador, el Asegurado, el Beneficiario o cualquier persona que obre por <br/>cuenta de &#233;stos, actuando con dolo o culpa grave, obstaculiza los derechos del <br/>Asegurador estipulados en este contrato. <br/></b></p>
<p><b>3.9. Otras exoneraciones de responsabilidad que se establezcan en las Condiciones <br/>Particulares de este contrato. <br/></b></p>
<p><b>CL&#193;USULA 4. DURACI&#211;N DEL CONTRATO <br/></b></p>
<p>La duraci&#243;n del contrato ser&#225; anual y se har&#225; constar en el Cuadro P&#243;liza Recibo, con indicaci&#243;n <br/>de la fecha de emisi&#243;n, la hora y d&#237;a de su iniciaci&#243;n y vencimiento. <br/></p>
<p><b>CL&#193;USULA 5. PAGO DE LA PRIMA <br/></b></p>
<p>El pago de la prima se realizar&#225; en la moneda indicada en el Cuadro P&#243;liza Recibo. <br/></p>
<p>Asimismo, el pago de la prima ser&#225; anual salvo que, desde el inicio del contrato, se haya elegido el <br/>fraccionamiento de la misma, de acuerdo a lo establecido en la CLAUSULA 7. FRECUENCIA DE <br/>PAGO DE LA PRIMA, de estas Condiciones Generales.  <br/></p>
<p>El Tomador debe la prima desde el momento de la celebraci&#243;n del contrato, y ser&#225; exigible contra <br/>la entrega por parte del Asegurador de la P&#243;liza, del Cuadro P&#243;liza Recibo o Nota de Cobertura, <br/>seg&#250;n sea el caso. <br/></p>
<p>El pago de la prima o de una fracci&#243;n de la prima, conserva en vigor el contrato s&#243;lo por el tiempo <br/>a que corresponda dicho pago. <br/></p>
<p>Las primas pagadas en exceso no dar&#225;n lugar a responsabilidad alguna por parte del Asegurador <br/>por dicho exceso, sino &#250;nica y exclusivamente al reintegro sin intereses de dicho excedente, aun <br/>cuando aquellas hubieren sido aceptadas formalmente por el Asegurador. <br/></p>
<p>El pago de la prima deber&#225; hacerse en la oficina principal del Asegurador o en una sucursal de <br/>este. <br/></p>
<p>El Asegurador no est&#225; obligado a cobrar las primas a domicilio ni a dar aviso de sus vencimientos y <br/>si lo hiciere, no sentar&#225; precedente de obligaci&#243;n y podr&#225; suspender esta gesti&#243;n en cualquier <br/>momento sin previo aviso.  <br/></p>
<p><b>CL&#193;USULA 6. MONEDA <br/></b></p>
<p>Unidad monetaria utilizada para la suscripci&#243;n del contrato de seguros, especificada en el Cuadro <br/>P&#243;liza Recibo. El Asegurador cumplir&#225; sus compromisos en la moneda indicada en el Cuadro <br/>P&#243;liza Recibo.  <br/></p>
<p><b>CL&#193;USULA 7. FRECUENCIA DE PAGO DE LA PRIMA   <br/></b></p>
<p>El Asegurador podr&#225; ofrecer para la emisi&#243;n o la renovaci&#243;n, dependiendo cual sea el caso, el <br/>fraccionamiento del pago de la prima en forma mensual (12 fracciones), trimestral (4 fracciones) o <br/>semestral (2 fracciones), lo cual se har&#225; constar en el Cuadro P&#243;liza Recibo. La frecuencia de pago <br/>de la prima elegida por el Asegurado en la Solicitud de Seguro ser&#225; la indicada en el Cuadro P&#243;liza <br/>Recibo. <br/></p>
<p><b>CL&#193;USULA 8. PLAZO DE GRACIA <br/></b></p>
<p>Se concede un plazo de gracia de treinta (30) d&#237;as continuos, para el pago de la prima de <br/>renovaci&#243;n del contrato, contados a partir de la fecha de terminaci&#243;n de la duraci&#243;n anterior, si la <br/>forma de pago es anual.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 4 de 9 <br/></p>
<p>Si el monto indemnizable es menor a la prima de renovaci&#243;n, el Asegurador pagar&#225; la <br/>indemnizaci&#243;n, siempre que el Tomador pague la prima en el plazo de gracia concedido. Si la <br/>prima no es pagada en el referido plazo de gracia, el contrato de seguros quedar&#225; sin validez y <br/>efecto a partir de la fecha de terminaci&#243;n de la duraci&#243;n del contrato anterior. <b> <br/></b></p>
<p><b>CL&#193;USULA 9. FRACCIONAMIENTO DE LA PRIMA <br/></b></p>
<p>Si las partes han acordado fraccionar el pago de la prima, se entiende que este mecanismo <br/>constituye una facilidad de pago y no implica modificaci&#243;n del periodo de vigencia del presente <br/>contrato de seguros. en este caso, si el Tomador no pagase alguna fracci&#243;n de prima dentro de los <br/>cinco (5) d&#237;as h&#225;biles siguientes a la fecha de la finalizaci&#243;n de la &#250;ltima fracci&#243;n pagada, el <br/>Asegurador tiene derecho a exigir la fracci&#243;n de prima debida o resolver el contrato con <br/>fundamento en la p&#243;liza, y si ocurriese un siniestro amparado durante el mencionado plazo, el <br/>Asegurador proceder&#225; de conformidad con las siguientes reglas:  <br/></p>
<p>9.1 Descontar del monto indemnizable la fracci&#243;n de prima vencida. No obstante, si el monto a <br/>pagar es por la totalidad de la suma asegurada, el Asegurador podr&#225; deducir las fracciones <br/>de primas pendientes para completar la totalidad de la prima del periodo de vigencia del <br/>presente contrato. <br/></p>
<p>9.2 Si el monto indemnizable es menor a la fracci&#243;n de prima vencida, el Asegurado pagar&#225; la <br/>indemnizaci&#243;n, siempre que el Tomador pague la referida fracci&#243;n de prima vencida, antes <br/>del plazo dispuesto en este art&#237;culo. <br/></p>
<p><b>CL&#193;USULA 10. RENOVACI&#211;N <br/></b></p>
<p>El contrato se entender&#225; renovado autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a de duraci&#243;n del <br/>per&#237;odo de anterior y por un plazo igual, siempre que el Tomador pague la prima correspondiente <br/>al nuevo per&#237;odo, de acuerdo con lo establecido en la CL&#193;USULA 8. PLAZO DE GRACIA, de <br/>estas Condiciones Generales, entendi&#233;ndose que la renovaci&#243;n no implica un nuevo contrato, sino <br/>la pr&#243;rroga del anterior. <br/></p>
<p>Las partes pueden negarse a la pr&#243;rroga del contrato mediante una notificaci&#243;n efectuada a la otra <br/>parte en forma impresa o a trav&#233;s de los mecanismos electr&#243;nicos acordados, con un plazo de por <br/>lo menos un (1) mes de anticipaci&#243;n a la conclusi&#243;n del per&#237;odo de duraci&#243;n en curso. <br/></p>
<p>Transcurridos tres (3) a&#241;os ininterrumpidos desde la celebraci&#243;n del contrato, el Asegurador no <br/>podr&#225; negarse a renovar en las mismas condiciones, siempre que el Tomador pague la prima <br/>correspondiente. <br/></p>
<p><b>CL&#193;USULA 11. DECLARACIONES EN LA SOLICITUD DE SEGURO <br/></b></p>
<p>El Tomador o el propuesto asegurado titular, al llenar la solicitud de seguro, debe declarar con <br/>exactitud al Asegurador, de acuerdo con el cuestionario y dem&#225;s requerimientos que le indique, <br/>todas las circunstancias por &#233;l conocidas que puedan influir en la valoraci&#243;n del riesgo.  <br/></p>
<p>El Asegurador deber&#225; participar al Tomador, en un plazo de cinco (5) d&#237;as h&#225;biles, que ha tenido <br/>conocimiento de un hecho no declarado en la solicitud de seguro, que puede influir en la valoraci&#243;n <br/>del riesgo, y podr&#225; ajustar o rescindir del contrato, mediante comunicaci&#243;n dirigida al Tomador, en <br/>el plazo de un (1) mes contado a partir del conocimiento de los hechos que se reserv&#243; o declar&#243; <br/>con inexactitud el Tomador o el Asegurado Titular. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 5 de 9 <br/></p>
<p>En caso de resoluci&#243;n, esta se producir&#225; a partir del d&#233;cimo sexto (16&#176;) d&#237;a continuo siguiente a su <br/>notificaci&#243;n, siempre que la parte proporcional de la prima, deducida la comisi&#243;n pagada al <br/>intermediario de la actividad aseguradora, correspondiente al periodo que falte por transcurrir, se <br/>encuentre a disposici&#243;n del Tomador en la caja del Asegurador.  <br/></p>
<p>Corresponder&#225;n al Asegurador las primas relativas al per&#237;odo de seguro transcurrido hasta en el <br/>momento que se haga esta notificaci&#243;n. El Asegurador no podr&#225; rescindir el contrato cuando el <br/>hecho que ha sido objeto de reserva o inexactitud ha desaparecido antes del siniestro.  <br/></p>
<p>Si el siniestro sobreviene antes de que el Asegurador haga la participaci&#243;n a la que se refiere esta <br/>cl&#225;usula, la indemnizaci&#243;n se reducir&#225; en la misma proporci&#243;n que existe entre la prima convenida <br/>y la que se hubiese establecido de haberse conocido la verdadera entidad del riesgo.  <br/></p>
<p>Igualmente, si ocurre un siniestro antes del vencimiento de los plazos de un (1) mes o de los <br/>diecis&#233;is (16) d&#237;as antes mencionados, seg&#250;n sea el caso, el pago de la indemnizaci&#243;n tambi&#233;n se <br/>reducir&#225; en los t&#233;rminos mencionados en este p&#225;rrafo. <br/></p>
<p>Si el Tomador o el Asegurado Titular act&#250;an con dolo o culpa grave, el Asegurador quedara <br/>liberado del pago de la indemnizaci&#243;n y de la devoluci&#243;n de la prima.  <br/></p>
<p>Cuando el contrato est&#233; referido a varias personas y la reserva o inexactitud se contrajese solo a <br/>una o a varias de ellas, el contrato subsistir&#225; con todos sus efectos respecto a las restantes, si ello <br/>fuere t&#233;cnicamente posible. <br/></p>
<p><b>CL&#193;USULA 12. PAGO DE INDEMNIZACIONES <br/></b></p>
<p>El Asegurador deber&#225; pagar la indemnizaci&#243;n que corresponda en un plazo que no exceda de <br/>treinta (30) d&#237;as continuos siguientes, contados a partir de la fecha en que haya recibido el <br/>&#250;ltimo recaudo solicitado, salvo por causa extra&#241;a no imputable al Asegurador. <br/></p>
<p><b>CL&#193;USULA 13. RECHAZO DEL SINIESTRO <br/></b></p>
<p>El Asegurador deber&#225; notificar por escrito al Tomador, al Asegurado o al Beneficiario, en el plazo <br/>se&#241;alado en la cl&#225;usula anterior, las causas de hecho y de derecho que a su juicio justifiquen el <br/>rechazo, total o parcial, de la indemnizaci&#243;n exigida. <br/></p>
<p><b>CL&#193;USULA 14. FALSEDADES Y RETICENCIAS DE MALA FE</b> <br/></p>
<p>Las falsedades y reticencias de mala fe por parte del Tomador o del Asegurado Titular, realizadas <br/>en la solicitud de seguro ser&#225;n causa de nulidad absoluta del contrato si son de tal naturaleza que <br/>el Asegurador de haberlas conocido no hubiese contratado o lo hubiese hecho en otras <br/>condiciones. <br/></p>
<p>Las falsedades o reticencias de mala fe por parte del Tomador, del Asegurado Titular o del <br/>Beneficiario en la reclamaci&#243;n del siniestro, ser&#225;n causa de nulidad absoluta del contrato y exonera <br/>del pago de la indemnizaci&#243;n del Asegurador. <br/></p>
<p>No hay lugar a la devoluci&#243;n de prima en los supuestos de nulidad contemplados en esta Cl&#225;usula. <br/></p>
<p><b>CL&#193;USULA 15. SUBROGACI&#211;N DE DERECHOS <br/></b></p>
<p>El Asegurador que ha pagado la indemnizaci&#243;n, queda subrogado de pleno derecho, hasta la <br/>concurrencia del monto de esta, en los derechos y acciones del Tomador, del Asegurado o del <br/>Beneficiario contra los terceros responsables. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 6 de 9 <br/></p>
<p>Salvo el caso de dolo, la subrogaci&#243;n no se efectuar&#225; contra las personas de cuyos hechos debe <br/>responder civilmente el Asegurado, ni contra el causante del siniestro vinculado con el Asegurado <br/>hasta el segundo grado de parentesco por consanguinidad o que sea su c&#243;nyuge o la persona con <br/>quien mantenga uni&#243;n estable de hecho. <br/></p>
<p>El Asegurado o el Beneficiario no podr&#225;, en ning&#250;n momento, renunciar a sus derechos de exigir a <br/>otras personas la reparaci&#243;n por los da&#241;os y p&#233;rdidas que &#233;stas le hubiesen ocasionado. <br/></p>
<p>En caso de siniestro, el Asegurado o el Beneficiario est&#225; obligado a realizar a expensas del <br/>Asegurador, cuantos actos sean necesarios y todo lo que &#233;ste pueda razonablemente requerir, <br/>con el objeto de permitir que ejerza los derechos que le correspondan por subrogaci&#243;n, sean <br/>antes o despu&#233;s del pago. <br/></p>
<p>Si el Tomador, el Asegurado o el Beneficiario incumpliere lo establecido en esta cl&#225;usula, perder&#225; <br/>el derecho al pago que le otorga este contrato, a menos que compruebe que el incumplimiento es <br/>debido a una causa extra&#241;a no imputable a &#233;l. <br/></p>
<p><b>CL&#193;USULA 16. OBLIGACIONES DEL TOMADOR, ASEGURADO TITULAR O BENEFICIARIO <br/></b></p>
<p>Son obligaciones del Tomador, Asegurado Titular o Beneficiario las siguientes: <br/></p>
<p>16.1 El Tomador y el Propuesto Asegurado deber&#225;n llenar la Solicitud de Seguro y declarar, con <br/>absoluta sinceridad, todas las circunstancias necesarias para identificar a las personas <br/>aseguradas y apreciar la extensi&#243;n de los riesgos, en los t&#233;rminos indicados en este contrato.  <br/></p>
<p>16.2 El Asegurado deber&#225; prestar toda la colaboraci&#243;n necesaria para facilitar la realizaci&#243;n de la <br/>evaluaci&#243;n del riesgo. <br/></p>
<p>16.3 El Tomador deber&#225; pagar la prima en la forma, frecuencia y tiempo convenido en este <br/>contrato.  <br/></p>
<p>16.4 El Asegurado deber&#225; emplear el cuidado de un diligente padre de familia para prevenir el <br/>siniestro. <br/></p>
<p>16.5 El Tomador, el Asegurado o el Beneficiario le har&#225; saber al Asegurador, dentro del plazo <br/>establecido en las Condiciones Particulares, la ocurrencia de un siniestro, expresando <br/>claramente las causas y circunstancias de lo ocurrido. <br/></p>
<p>16.6 El Tomador, el Asegurado o el Beneficiario deber&#225; declarar, al momento de contratar la P&#243;liza <br/>y al tiempo de exigir el pago del siniestro, los contratos de seguros que existen y que cubren <br/>el mismo riesgo. <br/></p>
<p>16.7 El Tomador, el Asegurado o el Beneficiario deber&#225; probar la ocurrencia del siniestro a trav&#233;s <br/>de la consignaci&#243;n de toda aquella informaci&#243;n necesaria para la indemnizaci&#243;n del siniestro, <br/>que sea solicitada por el Asegurador. <br/></p>
<p>16.8 El Tomador o el Asegurado, en caso de cambio de direcci&#243;n de cobro, domicilio, habitaci&#243;n u <br/>oficina, seg&#250;n sea el caso, debe notificar por escrito al Asegurador dentro de los quince (15) <br/>d&#237;as h&#225;biles siguientes a la fecha de haber efectuado el cambio. <br/></p>
<p>16.9 El Asegurado debe cumplir con todas y cada una de las obligaciones, responsabilidades y <br/>condiciones establecidas en los diferentes documentos que integran el presente contrato.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 7 de 9 <br/></p>
<p><b>CL&#193;USULA 17. OBLIGACIONES DEL ASEGURADOR: <br/></b></p>
<p>El Asegurador deber&#225;:  <br/></p>
<p>17.1 Informar al Tomador o al Asegurado, mediante la entrega de la P&#243;liza y dem&#225;s documentos, <br/>la extensi&#243;n de los riesgos asumidos y aclarar, en cualquier tiempo, todas las dudas y <br/>consultas que &#233;ste le formule.  <br/></p>
<p>17.2 Entregar el Cuadro P&#243;liza Recibo al Tomador junto con copia de la Solicitud de Seguro, las <br/>Condiciones Generales, las Condiciones Particulares, los Anexos, si los hubiere, y los dem&#225;s <br/>documentos que formen parte integrante del contrato de seguro. En la renovaci&#243;n la <br/>obligaci&#243;n proceder&#225; para los nuevos documentos o para aquellos que hayan sido <br/>modificados. La entrega de los documentos se&#241;alados deber&#225; efectuarse en los t&#233;rminos <br/>acordados por las partes. <br/></p>
<p>17.3 Proceder a la evaluaci&#243;n y liquidaci&#243;n del siniestro, luego de recibida la notificaci&#243;n para la <br/>tramitaci&#243;n del mismo, conforme con lo establecido en las Condiciones Particulares de este <br/>contrato.  <br/></p>
<p>17.4 Pagar la Suma Asegurada o la indemnizaci&#243;n que corresponda en caso de siniestro, en los <br/>plazos establecidos en este contrato o rechazar su cobertura, mediante aviso por escrito y <br/>debidamente motivado.  <br/></p>
<p>17.5 Cumplir con todas y cada una de las obligaciones, responsabilidades y condiciones <br/>establecidas en los diferentes documentos que integran el contrato de seguro. <br/></p>
<p><b>CL&#193;USULA 18. OTROS CONTRATOS DE SALUD <br/></b></p>
<p>Al momento de notificar la ocurrencia del siniestro, el Tomador, el Asegurado o el Beneficiario <br/>est&#225; obligado a informar al Asegurador la existencia de cualquier otro contrato de salud que <br/>ampare al Asegurado que activ&#243; la cobertura de la P&#243;liza. <br/></p>
<p>Cuando el Asegurado se encuentre amparado por varios contratos de salud que est&#233;n obligados a <br/>pagar la indemnizaci&#243;n sobre un mismo siniestro, escoger&#225; el orden en que presentar&#225; las <br/>reclamaciones, notificando a todas las empresas la ocurrencia del siniestro en los plazos <br/>establecidos en los respectivos contratos de salud, y se deber&#225; indemnizar, seg&#250;n los beneficios y <br/>l&#237;mites de cada uno de ellos, hasta el monto total de los gastos, previa deducci&#243;n de los montos <br/>pagados por los otros contratos.  <br/></p>
<p><b>CL&#193;USULA 19. ARBITRAJE <br/></b></p>
<p>Las partes podr&#225;n someter a un procedimiento de Arbitraje las divergencias que se susciten en la <br/>interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato.  <br/></p>
<p>El Superintendente de la Actividad Aseguradora actuar&#225; como &#193;rbitro Arbitrador en aquellos casos <br/>en que sea designado de mutuo acuerdo entre ambas partes, con motivo de las controversias que <br/>se susciten en la interpretaci&#243;n, aplicaci&#243;n y ejecuci&#243;n del contrato. En este supuesto, la <br/>tramitaci&#243;n del arbitraje se ajustar&#225; a lo dispuesto en las Normas para Regular los Mecanismos <br/>Alternativos de Soluci&#243;n de Conflictos en la Actividad Aseguradora. <br/></p>
<p>Si las partes acuerdan someterse a un procedimiento de arbitraje comercial, la tramitaci&#243;n se <br/>ajustar&#225; a lo dispuesto en la ley que regule la materia de arbitraje y supletoriamente al C&#243;digo de <br/>Procedimiento Civil. <br/></p>
<p>El laudo arbitral ser&#225; de obligatorio cumplimiento.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 8 de 9 <br/></p>
<p><b>CL&#193;USULA 20. CADUCIDAD <br/></b></p>
<p>El Tomador, el Asegurado o el Beneficiario perder&#225; todo derecho a ejercer acci&#243;n judicial contra <br/>el Asegurador o convenir con &#233;ste a someterse al Arbitraje previsto en la cl&#225;usula anterior, si no lo <br/>hubiere hecho antes de transcurrir el plazo de un (1) a&#241;o contado a partir de la fecha de la <br/>notificaci&#243;n, por escrito: <br/></p>
<p>20.1 Del rechazo, total o parcial, del siniestro <br/></p>
<p>20.2 De la decisi&#243;n del Asegurador sobre la inconformidad del Tomador, del Asegurado o del <br/>Beneficiario respecto al monto de la indemnizaci&#243;n o al cumplimiento de la obligaci&#243;n a <br/>trav&#233;s de proveedores de insumos o servicios. <br/></p>
<p>A los efectos de esta disposici&#243;n, se entender&#225; iniciada la acci&#243;n judicial una vez que sea <br/>consignado el libelo de demanda por ante los &#243;rganos jurisdiccionales. <br/></p>
<p><b>CL&#193;USULA 21. PRESCRIPCI&#211;N <br/></b></p>
<p>Salvo lo dispuesto en leyes especiales, las acciones derivadas de este contrato de seguros <br/>prescriben a los tres (3) a&#241;os contados a partir de la fecha de ocurrencia del siniestro que dio <br/>nacimiento a la obligaci&#243;n.  <br/></p>
<p><b>CL&#193;USULA 22. MODIFICACI&#211;N Y REHABILITACI&#211;N <br/></b></p>
<p>El contrato de seguros puede ser rehabilitado a solicitud del Tomador o el Asegurado Titular, <br/>siempre que los Asegurados se encuentren en buen estado de salud, seg&#250;n declaraci&#243;n de salud o <br/>reconocimiento m&#233;dico a cargo del Asegurado. En este supuesto, se requiere la aceptaci&#243;n del <br/>Asegurador y el pago de la prima pendiente, entrando el contrato nuevamente en vigor en la fecha <br/>indicada en el Cuadro P&#243;liza Recibo. El Asegurador reconocer&#225; la antig&#252;edad obtenida por los <br/>Asegurados, pero no estar&#225;n amparados los gastos incurridos desde la fecha de resoluci&#243;n del <br/>contrato hasta los tres (3) meses siguientes a la fecha de inicio de su rehabilitaci&#243;n, salvo por los <br/>casos de accidentes y enfermedades infecciosas agudas, mencionados en la Cl&#225;usula de <br/>Cobertura Inmediata de las Condiciones Particulares de esta P&#243;liza, que ocurran a partir de la <br/>fecha de la rehabilitaci&#243;n.  <br/></p>
<p>No se convendr&#225; la rehabilitaci&#243;n, una vez transcurridos noventa (90) d&#237;as continuos desde la <br/>fecha de resoluci&#243;n del contrato. <br/></p>
<p>Se consideran aceptadas las solicitudes escritas de prorrogar o modificar el contrato o de <br/>rehabilitar un contrato suspendido si el Asegurador no rechaza por escrito la solicitud dentro de los <br/>diez (10) d&#237;as h&#225;biles de haberla recibido. Este plazo ser&#225; de veinte (20) d&#237;as h&#225;biles cuando la <br/>pr&#243;rroga, la modificaci&#243;n o la rehabilitaci&#243;n de este contrato haga necesario un reconocimiento <br/>m&#233;dico. El requerimiento del Asegurador de que el Asegurado se realice el examen m&#233;dico, no <br/>implica aceptaci&#243;n. <br/></p>
<p>La modificaci&#243;n de la suma asegurada y/o el deducible requerir&#225; aceptaci&#243;n expresa de la otra <br/>parte. En caso contrario, se presumir&#225; aceptada por el Asegurador con la emisi&#243;n del Cuadro <br/>P&#243;liza Recibo, en el que se modifique la suma asegurada o el deducible, si lo hubiere, y por parte <br/>del Tomador o del Asegurado Titular con el pago de la diferencia de prima correspondiente, si la <br/>hubiere.  <br/></p>
<p>Si la modificaci&#243;n es efectiva a partir de la pr&#243;rroga del contrato la solicitud debe ser comunicada al <br/>Tomador o al Asegurado Titular mediante notificaci&#243;n efectuada en forma impresa o a trav&#233;s de los </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 774 (07-2023) 9 de 9 <br/></p>
<p>mecanismos electr&#243;nicos acordados para ello, con un plazo de un (1) mes de anticipaci&#243;n a la <br/>conclusi&#243;n del per&#237;odo de seguro en curso. En caso de desacuerdo del Tomador o del Asegurado <br/>Titular, el Asegurador mantendr&#225; o renovar&#225; el contrato bajo las mismas condiciones de suma <br/>asegurada y deducible vigentes al momento de la propuesta de modificaci&#243;n.  <br/></p>
<p><b>CL&#193;USULA 23. AVISOS <br/></b></p>
<p>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la P&#243;liza deber&#225; hacerse <br/>mediante comunicaci&#243;n escrita o medio electr&#243;nico, con acuse de recibo, dirigido al domicilio <br/>principal o sucursal del Asegurador o a la direcci&#243;n del Tomador o del Asegurado Titular que <br/>conste en la P&#243;liza, seg&#250;n sea el caso. <br/></p>
<p>Las comunicaciones relacionadas con la tramitaci&#243;n de siniestros que sean entregadas al <br/>intermediario de la actividad aseguradora producen el mismo efecto que si hubiesen sido <br/>entregadas a la otra parte. <br/></p>
<p>El intermediario de la actividad aseguradora ser&#225; administrativa y civilmente responsable en caso <br/>de que no haya entregado la correspondencia a su destinatario en un lapso de cinco (5) d&#237;as <br/>h&#225;biles, contados a partir de su recepci&#243;n. <br/></p>
<p><b>CL&#193;USULA 24. DOMICILIO ESPECIAL <br/></b></p>
<p>Para todos los efectos y consecuencias derivadas o que puedan derivarse de este contrato de <br/>seguros, las partes eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el lugar <br/>donde se celebr&#243; el contrato de seguros, a cuya Jurisdicci&#243;n declaran someterse las partes. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>El POR EL ASEGURADOR <br/></b></p>
<p>Aprobado por la Superintendencia de la Actividad Aseguradora mediante Providencia N&#176; FSAA-1-1-00105 de fecha 28 / 06 / 2023 </p>

</div></div>
</body></html>