<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Mercantil Seguros, C.A.</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Mercantil Seguros, C.A.</b> &#8211; RIF: J-000901805 &#8211; NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, <br/>bajo el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. <br/>Libertador C/A Isa&#237;as &#8220;L&#225;tigo&#8221; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) <br/>Z.P. 1060, Direc. Cable &#8220;Censeca&#8221;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com <br/></b></p>
<p>SM. 775 (09-2023) <br/></p>
<p>  <br/></p>
<p>P&#211;LIZA DE SEGURO DE SALUD  <br/>PARA URGENCIAS Y EMERGENCIAS M&#201;DICAS  <br/></p>
<p>CONDICIONES PARTICULARES <br/></p>
<p>  <b>CL&#193;USULA 1. INTERPRETACI&#211;N DE T&#201;RMINOS <br/></b></p>
<p>A los efectos de este contrato, los t&#233;rminos que se se&#241;alan a continuaci&#243;n tendr&#225;n el <br/>siguiente significado: <br/><b>1.1. ACCIDENTE:</b> Suceso violento, s&#250;bito, externo y ajeno a la intencionalidad del Tomador o del <br/>Asegurado, que le cause a este &#250;ltimo lesiones corporales. <br/></p>
<p><b>1.2. ACCIDENTE CEREBRO-VASCULAR (ACV</b>): Enfermedad que consiste en la suspensi&#243;n <br/>brusca y violenta de las funciones cerebrales fundamentales, que produce secuelas neurol&#243;gicas <br/>que duran m&#225;s de veinticuatro (24) horas y que son de naturaleza permanente. Esto incluye el <br/>infarto del tejido cerebral, la hemorragia intracraneal subaracnoidea y embolia de fuente extra <br/>craneal. El diagn&#243;stico debe ser inequ&#237;voco y respaldado por una hospitalizaci&#243;n cuyo registro <br/>indique apoplej&#237;a cerebral.  <br/></p>
<p><b>1.3. ATENCI&#211;N AMBULATORIA: </b>Atenci&#243;n m&#233;dica suministrada a un Asegurado cuando su <br/>permanencia en la Instituci&#243;n Hospitalaria sea menor de 24 horas. <br/><b>1.4. COSTO RAZONABLE: </b>Promedio calculado por el Asegurador de los gastos cubiertos por <br/>tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas de Instituciones Hospitalarias ubicadas en <br/>una misma &#225;rea geogr&#225;fica, que sean de la misma categor&#237;a o equivalente a aquella donde fue <br/>atendido el Asegurado, los cuales correspondan a una intervenci&#243;n quir&#250;rgica o tratamiento <br/>m&#233;dico igual o similar, libre de complicaciones y que de acuerdo a las condiciones de este <br/>contrato de seguro se encuentran cubiertos.  <br/>Este promedio ser&#225; calculado sobre la base de las estad&#237;sticas que tenga el Asegurador de <br/>los gastos facturados en el mes calendario inmediatamente anterior a la fecha en que el <br/>Asegurado incurri&#243; en los gastos, incrementado seg&#250;n el &#205;ndice Nacional de Precios al <br/>Consumidor (I.N.P.C.) del Banco Central de Venezuela registrado en el mismo mes. Cuando <br/>este promedio no pueda ser obtenido, el costo razonable ser&#225; el monto facturado. <br/>No obstante, si el Asegurador hubiere acordado con alg&#250;n proveedor un baremo, deber&#225; <br/>efectuar la indemnizaci&#243;n de los servicios prestados por este proveedor de acuerdo con el <br/>referido baremo. <br/>De ser el caso, el costo razonable de los gastos cubiertos debe ajustarse a los baremos o la <br/>estructura de precios que el Estado haya fijado en el &#225;rea de prestaci&#243;n de servicios de <br/>salud. <br/>Este concepto es aplicable a toda adquisici&#243;n de insumos, suministros, instrumentos <br/>especiales, equipos m&#233;dicos o a cualquier otro gasto medico amparado e incurrido con motivo <br/>de la asistencia. <br/></p>
<p><b>1.5. CRISIS ASM&#193;TICA:</b> episodio de progresiva o repentina dificultad para respirar, con disnea, <br/>tos, sensaci&#243;n de ahogo o una combinaci&#243;n de estos s&#237;ntomas. La saturaci&#243;n de oxihemoglobina <br/>(SatO2) determinada mediante pulsioximetr&#237;a (SpO2) contribuye a completar la estimaci&#243;n de la <br/>gravedad del episodio.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 2 de 15 <br/></p>
<p><b>1.6. COLITIS ULCEROSA:</b> <b>lesiones inflamatorias cr&#243;nicas en la pared del intestino <br/>grueso</b> (colon). <br/></p>
<p><b>1.7. DESHIDRATACI&#211;N:</b> cuadro cl&#237;nico originado por la excesiva p&#233;rdida de agua y electrolitos, <br/>que comporta un compromiso variable inicialmente a nivel circulatorio y puede llegar a afectar a <br/>otros &#243;rganos y sistemas. Puede ser hiponatremia, isonatremia e hipernatremia. Se considera <br/>moderada cuando la p&#233;rdida de agua o disminuci&#243;n del peso est&#225; entre el 5-10 % y si es mayor del <br/>10 % se considera grave.  <br/></p>
<p><b>1.8. DIVERTICULITIS:</b> Inflamaci&#243;n o infecci&#243;n en uno o m&#225;s de los divert&#237;culos del tracto digestivo. <br/>Los casos m&#225;s graves requieren hospitalizaci&#243;n y cirug&#237;a. El diagn&#243;stico debe ser inequ&#237;voco y <br/>respaldado por estudios radiol&#243;gicos, hematol&#243;gicos y bioqu&#237;micos. <br/></p>
<p><b>1.9. EDEMA AGUDO PULMONAR</b>: se refiere a la presencia de l&#237;quido en los espacios <br/>extravasculares (intersticial y alveolar) del pulm&#243;n en cantidad superior a la fisiol&#243;gica; siendo <br/>causa frecuente de insuficiencia respiratoria aguda, conduciendo a alteraciones de la relaci&#243;n <br/>ventilaci&#243;n-perfusi&#243;n (fundamentalmente efecto <i>shunt</i>), que condicionan el deterioro del <br/>intercambio gaseoso y de la mec&#225;nica pulmonar. <br/></p>
<p><b>1.10. EMERGENCIA HIPERTENSIVA:</b> elevaci&#243;n de la presi&#243;n arterial que se acompa&#241;a de <br/>alteraciones en los &#243;rganos usualmente afectados (coraz&#243;n, cerebro, ri&#241;&#243;n, etc.), y que entra&#241;a un <br/>compromiso vital inmediato obligando a un descenso tensional en un plazo m&#237;nimo que puede ir <br/>desde varios minutos a uno m&#225;ximo de una o varias horas, por lo general, con medicaci&#243;n <br/>parenteral. <br/><b>1.11. EMERGENCIA M&#201;DICA:</b> Condici&#243;n que compromete la vida o la integridad f&#237;sica del <br/>Asegurado, cuya atenci&#243;n no puede ser diferida y su diagn&#243;stico ha sido hecho por un <br/>m&#233;dico calificado de la instituci&#243;n hospitalaria prestadora de los servicios de salud. <br/><b>1.12. ENCEFALOPAT&#205;A HIPERTENSIVA:</b> cuadro cl&#237;nico caracterizado por la presencia de <br/>elevaci&#243;n aguda de la Presi&#243;n Arterial, cefalea intensa y progresiva, n&#225;useas, v&#243;mitos y <br/>alteraciones visuales, que aparecen cuando los mecanismos de autorregulaci&#243;n de la perfusi&#243;n <br/>cerebral no son capaces de ajustar el flujo sangu&#237;neo. <br/><b>1.13. ENFERMEDAD:</b> Alteraci&#243;n de la salud que resulte de la acci&#243;n de agentes morbosos de <br/>origen interno o externo con relaci&#243;n al organismo, que origine reducci&#243;n de su capacidad <br/>funcional y que requiera tratamiento m&#233;dico y/o intervenci&#243;n quir&#250;rgica. <br/></p>
<p><b>1.14. ENFERMEDAD INFLAMATORIA INTESTINAL (EII):</b> engloba dos patolog&#237;as: i. la <b>colitis <br/>ulcerosa</b> y ii. la <b>enfermedad de Crohn</b>. Ambas son enfermedades del intestino esencialmente, <br/>inmunomediadas, inflamatorias y cr&#243;nicas, que evolucionan en brotes (fases activas) y periodos de <br/>remisi&#243;n (fases inactivas); alteran la capacidad del organismo para digerir los alimentos y absorber <br/>los nutrientes y comparten adem&#225;s caracter&#237;sticas cl&#237;nicas y patol&#243;gicas.  <br/></p>
<p><b>1.15. ENFERMEDAD PREEXISTENTE: </b>Enfermedad o lesi&#243;n que pueda comprobarse ha sido <br/>adquirida con anterioridad a la fecha de inicio de la vigencia del contrato o de la inclusi&#243;n del <br/>Asegurado en la P&#243;liza, y sea conocida por el Tomador o el Asegurado al momento de la <br/>suscripci&#243;n del contrato. <br/><b>1.16. ENFERMEDAD, DEFECTO O MALFORMACI&#211;N CONG&#201;NITA:</b> Alteraci&#243;n o desviaci&#243;n del <br/>estado fisiol&#243;gico de una o varias partes del cuerpo humano que existan desde la fecha de <br/>nacimiento o antes del mismo. Se considerar&#225; enfermedad preexistente si es conocida por el <br/>Tomador o el Asegurado a la fecha de inicio de la vigencia del contrato o de la inclusi&#243;n del <br/>Asegurado en la P&#243;liza. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 3 de 15 <br/></p>
<p><b>1.17. ESTATUS EPIL&#201;PTICO:</b> persistencia de actividad ictal continua de treinta (30) minutos o <br/>m&#225;s, o dos (2) o m&#225;s crisis sin recuperaci&#243;n total de la conciencia entre ellas. <br/><b>1.18. HERNIAS ATASCADAS: </b>Ocurre cuando el contenido de una hernia que sobresale a trav&#233;s <br/>de la pared abdominal no se puede volver a deslizar dentro de la misma. El diagn&#243;stico debe estar <br/>respaldado por estudios ecogr&#225;ficos. <br/><b>1.19. HOSPITALIZACI&#211;N:</b> Ingreso del Asegurado o Beneficiario a una instalaci&#243;n hospitalaria por <br/>m&#225;s de veinticuatro (24) horas para recibir atenci&#243;n m&#233;dica o quir&#250;rgica.  <br/><b>1.20. INSTITUCI&#211;N HOSPITALARIA:</b> Establecimiento permanente con permiso sanitario vigente <br/>para suministrar asistencia m&#233;dica autorizado por el organismo p&#250;blico competente. No ser&#225;n <br/>consideradas instituciones hospitalarias para los efectos de esta P&#243;liza, lugares de descanso, <br/>geri&#225;tricos, spas, hidrocl&#237;nicas y cualquier instituci&#243;n que suministre tratamientos similares, <br/>centros exclusivos para tratamiento de farmacodependientes, de dips&#243;manos (alcoh&#243;licos), <br/>enfermos mentales o des&#243;rdenes de conducta, ni lugares donde se proporcionen tratamientos <br/>naturistas, terapias alternativas y acupuntura. <br/></p>
<p><b>1.21. ISQUEMIA ARTERIAL PERIF&#201;RICA DE MIEMBROS INFERIORES: </b>conjunto de cuadros <br/>sindr&#243;micos, agudos o cr&#243;nicos, que son producidos generalmente por la presencia de una <br/>oclusi&#243;n a nivel arterial, que conlleva a un flujo sangu&#237;neo insuficiente en las extremidades. En la <br/>gran mayor&#237;a de los casos, el proceso patol&#243;gico subyacente es la acumulaci&#243;n de material lip&#237;dico <br/>y fibroso entre las capas de la arteria que produce estrechez en el lumen del vaso. <br/></p>
<p><b>1.22. LITIASIS RENAL:</b> tambi&#233;n denominada uro litiasis o nefrolitiasis, es una enfermedad <br/>causada por la presencia de c&#225;lculos o piedras en el interior de los ri&#241;ones o de las v&#237;as urinarias <br/>(ur&#233;teres o vejiga). Seg&#250;n el lugar donde se forma un c&#225;lculo (el ri&#241;&#243;n o la vejiga) se puede <br/>denominar c&#225;lculo renal o c&#225;lculo vesical, respectivamente. <br/></p>
<p><b>1.23. M&#201;DICO:</b> Persona natural acreditada conforme a la ley para ejercer la profesi&#243;n m&#233;dica en <br/>el pa&#237;s donde presta sus servicios, en cualquiera de sus modalidades y especialidades <br/><b>1.24. M&#201;DICAMENTE NECESARIO:</b> Conjunto de medidas o procedimientos ordenados y <br/>suministrados por un m&#233;dico o instituci&#243;n hospitalaria, que se ponen en pr&#225;ctica para el <br/>tratamiento, curaci&#243;n o alivio de una enfermedad o lesi&#243;n, bajo las siguientes caracter&#237;sticas: <br/></p>
<p><b>1.24.1 </b>Que sea apropiado para el diagn&#243;stico y tratamiento de la enfermedad o lesi&#243;n del <br/>Asegurado. <br/></p>
<p><b>1.24.2 </b>Que sea congruente con las normas profesionales aceptadas en la pr&#225;ctica de la <br/>medicina en la Rep&#250;blica Bolivariana de Venezuela y por la Federaci&#243;n M&#233;dica <br/>Venezolana o por la comunidad m&#233;dica del pa&#237;s donde se presta el servicio o <br/>tratamiento. <br/></p>
<p><b>1.24.3 </b>Que el nivel de servicio o suministro sea id&#243;neo y pueda ser proporcionado sin riesgo <br/>para el Asegurado. <br/></p>
<p><b>1.24.4 </b>Que no sea primordialmente para el confort o la conveniencia personal del <br/>Asegurado, de su familia o de su M&#233;dico. <br/></p>
<p><b>1.25. NEUMON&#205;A ADQUIRIDA DE LA COMUNIDAD:</b> la infecci&#243;n del par&#233;nquima pulmonar que, <br/>originada en el &#225;mbito extrahospitalario, cursa con fiebre, cl&#237;nica respiratoria variable e infiltrados <br/>radiol&#243;gicos pulmonares.  <br/></p>
<p><b>1.26. PROCEDIMIENTO EXPERIMENTAL O INVESTIGATIVO:</b> Tratamiento m&#233;dico, intervenci&#243;n <br/>quir&#250;rgica, suministro, medicamento, procedimiento m&#233;dico u hospitalizaci&#243;n que: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 4 de 15 <br/></p>
<p><b>1.26.1 </b>No haya sido aceptado como seguro, efectivo y apropiado para el tratamiento m&#233;dico <br/>de enfermedades por el consenso de las organizaciones profesionales que est&#225;n <br/>reconocidas por la comunidad m&#233;dica internacional; o <br/></p>
<p><b>1.26.2 </b>Su uso est&#233; restringido a objetivos cl&#237;nicos disciplinados que posean valor o beneficio <br/>para prop&#243;sitos cl&#237;nicos de la disciplina y estudios cient&#237;ficos; o <br/></p>
<p><b>1.26.3 </b>No se haya probado de manera objetiva que posea valor o beneficio terap&#233;utico; o <br/><b>1.26.4 </b>Est&#233; bajo estudio, investigaci&#243;n, en un per&#237;odo de prueba o en cualquier fase de un <br/></p>
<p>experimento o ensayo cl&#237;nico. <br/></p>
<p><b>1.27 POLITRAUMATIZADO:</b> aquel paciente que presenta una lesi&#243;n (interna o externa) de m&#225;s <br/>de un &#243;rgano y/o tejidos del cuerpo humano que aparece de forma r&#225;pida, s&#250;bita, repentina y <br/>accidental como consecuencia de una agresi&#243;n f&#237;sica y externa; y debido a la cual el paciente <br/>puede sufrir severas incapacidades e inclusive la muerte. <br/></p>
<p><b>1.28 POLICONTUNDIDO: </b>aquel paciente que presenta varias lesiones, que, aunque hayan <br/>ocurrido de manera simult&#225;nea, evolucionan independientemente unas de otras y no van a poner <br/>en riesgo la vida del paciente. <br/></p>
<p><b>1.29 PR&#211;TESIS:</b> Dispositivo o aparato dise&#241;ado para reemplazar una parte faltante del cuerpo o <br/>para hacer que una parte del cuerpo trabaje mejor. <br/></p>
<p><b>1.30 QUEMADURA:</b> Lesi&#243;n o herida de los tejidos org&#225;nicos producida por la acci&#243;n del fuego y <br/>del calor, por contacto con determinados productos qu&#237;micos c&#225;usticos o corrosivos, por la <br/>electricidad, por radiaci&#243;n o por fricci&#243;n. <br/></p>
<p><b>1.31 RED DE CL&#205;NICAS AFILIADAS: </b>Conjunto de instituciones hospitalarias dentro del territorio <br/>de la Rep&#250;blica Bolivariana de Venezuela afiliadas al Asegurador, para atender las coberturas <br/>otorgadas en el presente contrato, de acuerdo a lo establecido en las CL&#193;USULA 3. RIESGOS <br/>CUBIERTOS, CL&#193;USULA 4. COBERTURA INMEDIATA y CL&#193;USULA 5. COBERTURA DE <br/>ESTABILIZACI&#211;N de las presentes Condiciones Particulares. <br/></p>
<p><b>1.32 S&#205;NDROME CORONARIO AGUDO (SCA):</b> es el resultado de una obstrucci&#243;n aguda de <br/>una arteria coronaria. Las consecuencias dependen del grado y la localizaci&#243;n de la obstrucci&#243;n <br/>y van desde angina inestable hasta infarto de miocardio sin supra desnivel del segmento ST, <br/>infarto de miocardio con elevaci&#243;n del segmento ST (IMEST) y muerte s&#250;bita de origen card&#237;aco. <br/>Todos estos s&#237;ndromes implican isquemia coronaria aguda y se distinguen bas&#225;ndose en los <br/>s&#237;ntomas, los hallazgos del ecocardiograma y los niveles de marcadores card&#237;acos. <br/></p>
<p><b>1.33 TRASTORNOS DEL RITMO CARD&#205;ACO:</b> cualquier alteraci&#243;n en la formaci&#243;n y/o en la <br/>conducci&#243;n del impulso el&#233;ctrico cardiaco. Se distinguen dos tipos: Taquiarritmias y Bradiarritmias. <br/></p>
<p><b>1.34 TRATAMIENTO M&#201;DICO:</b> Conjunto de medidas realizadas u ordenadas por un m&#233;dico que <br/>se ponen en pr&#225;ctica para la curaci&#243;n o alivio de una enfermedad o lesi&#243;n, incluyendo <br/>medicamentos prescritos, insumos o pr&#243;tesis. <br/></p>
<p><b>1.35 TRAUMATISMO CR&#193;NEO ENCEF&#193;LICO:</b> contusi&#243;n o lesi&#243;n en la cabeza que puede <br/>ocurrir inmediatamente o desarrollarse lentamente en el transcurrir de varias horas despu&#233;s de un <br/>evento de agresi&#243;n al cr&#225;neo y enc&#233;falo. <br/></p>
<p><b>1.36 TRAUMATISMO RAQUIMEDULAR (TRM):</b> lesi&#243;n traum&#225;tica del raquis (columna vertebral) <br/>y /o m&#233;dula espinal, resultando en alg&#250;n grado de compromiso temporal o permanente de las <br/>funciones motoras, sensitivas, o auton&#243;micas de la persona afectada. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 5 de 15 <br/></p>
<p><b>1.37 TROMBOEMBOLISMO PULMONAR:</b> es la oclusi&#243;n o taponamiento de una parte del <br/>territorio arterial pulmonar (vasos sangu&#237;neos que llevan sangre pobre en ox&#237;geno desde el <br/>coraz&#243;n hasta los pulmones para oxigenarla) a causa de un &#233;mbolo o trombo que procede de otra <br/>parte del cuerpo. <br/></p>
<p><b>1.38 URGENCIA HIPERTENSIVA:</b> elevaci&#243;n tensional que no se acompa&#241;a de lesiones que <br/>conlleven a un compromiso vital inmediato, permitiendo una correcci&#243;n gradual en un intervalo de <br/>horas a d&#237;as, con reposo, control de los factores desencadenantes o tratamiento antihipertensivo <br/>por v&#237;a oral. <br/></p>
<p><b>1.39 URGENCIA M&#201;DICA</b>: Situaci&#243;n que amerite la atenci&#243;n m&#233;dica del Asegurado de manera <br/>no inmediata, ocasionada por la acci&#243;n s&#250;bita de un agente proveniente del medio externo que <br/>cause una lesi&#243;n corporal al Asegurado, o del propio organismo, producto de una enfermedad o <br/>afecci&#243;n que padezca y reduzca su capacidad funcional, que se manifieste en forma repentina, <br/>fortuita y ajena a la voluntad del Asegurado y que, sin embargo, no ponga en evidente peligro su <br/>vida ni ocasione consecuencias graves para su persona. <br/></p>
<p><b>CL&#193;USULA 2. PERSONAS ASEGURABLES  <br/></b></p>
<p>Son asegurables bajo la presente P&#243;liza el Asegurado Titular y las siguientes personas, siendo <br/>que el g&#233;nero masculino incluir&#225; tambi&#233;n al femenino, los cuales deben estar identificados en el <br/>Cuadro P&#243;liza Recibo:<b> <br/></b></p>
<p>2.1 El c&#243;nyuge del Asegurado Titular o la persona con quien mantenga uni&#243;n estable de hecho. <br/>2.2 Los hijos menores de veinticinco (25) a&#241;os de edad delAsegurado Titular o de su c&#243;nyuge <br/></p>
<p>o de la persona con quien mantenga uni&#243;n estable de hecho. <br/>2.3 Los padres del Asegurado Titular o de su c&#243;nyuge o de la persona con quien mantenga <br/></p>
<p>uni&#243;n estable hecho. <br/>2.4 Familiares del Asegurado Titular, dependientes econ&#243;micamente de &#233;ste <br/>2.5 Los trabajadores que presten servicios en el hogar del Asegurado Titular o que est&#233;n a <br/></p>
<p>su servicio personal o el de su familia. <br/>Los Asegurados con ochenta (80) o m&#225;s a&#241;os de edad que hayan permanecido amparados <br/>de manera ininterrumpida por al menos veinticinco (25) a&#241;os, seguir&#225;n asegurados bajo la <br/>cobertura de la presente P&#243;liza, en las mismas condiciones y sin pago de prima. <br/></p>
<p><b>CL&#193;USULA 3. RIESGOS CUBIERTOS <br/>Queda entendido que el Asegurador cubre el ciento por ciento (100 %) de los gastos <br/>m&#233;dicos causados por la ocurrencia de cualquiera de las emergencias o urgencias m&#233;dicas <br/>que se mencionan en la presente Cl&#225;usula, sucedidas durante la vigencia del contrato, <br/>sujetos al costo razonable, en exceso del deducible, si lo hubiere, hasta la suma asegurada <br/>contratada.  <br/>Si el Asegurado se encuentra recibiendo asistencia m&#233;dica como consecuencia de una <br/>alteraci&#243;n a la salud amparada por este contrato, est&#225;n cubiertos los gastos que se originen <br/>luego de vencido el contrato, que sean atribuibles a la misma asistencia m&#233;dica, <br/>siempre que no se haya agotado la suma asegurada indicada en el Cuadro P&#243;liza Recibo.  <br/>Est&#225;n cubiertos los gastos generados por tratamiento m&#233;dico, intervenci&#243;n quir&#250;rgica <br/>(incluyendo el tratamiento postoperatorio), servicios hospitalarios, procedimiento m&#233;dico, <br/>medicamentos, suministros, equipos e instrumentos especiales, m&#233;dicamente necesarios </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 6 de 15 <br/></p>
<p><b>para la atenci&#243;n de la emergencia o urgencia m&#233;dica ocurrida al Asegurado, debidamente <br/>amparadas por la P&#243;liza.  <br/>Asimismo, &#250;nicamente tendr&#225; cobertura las emergencias o urgencias m&#233;dicas y los gastos <br/>m&#233;dicos descritos a continuaci&#243;n: <br/></b></p>
<p><b>3.1 EMERGENCIAS CARDIOVASCULARES: <br/>3.1.1 Trastornos del ritmo cardiaco <br/></b></p>
<p><b>3.1.1.1 Taquiarritmias <br/>3.1.1.2 Bradiarritmias <br/>3.1.1.3 Asistolia <br/>3.1.1.4 Fibrilaci&#243;n auriculo ventricular <br/></b></p>
<p><b>3.1.2 Colocaci&#243;n de Marcapaso <br/>3.1.3 Isquemia arterial perif&#233;rica aguda <br/>3.1.4 Emergencia y urgencia hipertensiva <br/>3.1.5 Edema agudo de pulm&#243;n <br/>3.1.6 Infarto al miocardio con supra ST <br/>3.1.7 Angina inestable e infarto al miocardio sin supra ST <br/>3.1.8 Disecci&#243;n aguda aortica <br/>3.1.9 Trombosis venosa profunda <br/>3.1.10 Tromboembolismo pulmonar <br/>3.1.11 Derrame peric&#225;rdico con taponamiento card&#237;aco <br/>3.1.12 Dolor tor&#225;cico <br/>3.1.13 Cateterismo card&#237;aco terap&#233;utico con colocaci&#243;n de stent coronario. <br/>3.2 URGENCIA RESPIRATORIAS: <br/>3.2.1 Neumon&#237;a adquirida en la comunidad <br/>3.2.2 Crisis asm&#225;tica <br/>3.2.3 Neumot&#243;rax <br/>3.2.4 Neumomediastino <br/>3.2.5 Derrame pleural por empiema <br/>3.3 EMERGENCIAS NEUROL&#211;GICAS: <br/>3.3.1 Crisis comiciales &#8211; estatus epil&#233;ptico <br/>3.3.2 Accidente cerebro vascular isqu&#233;mico <br/>3.3.3 Accidente cerebro vascular hemorr&#225;gico <br/>3.3.4 Encefalopat&#237;a hipertensiva <br/>3.4 URGENCIAS GASTROINTESTINALES: <br/>3.4.1 Hemorragia digestiva alta <br/>3.4.2 Hemorragia digestiva baja <br/>3.4.3 Diarrea aguda con signos de deshidrataci&#243;n moderada a severa <br/>3.4.4 Pancreatitis necro-hemorr&#225;gica y pancreatitis aguda <br/>3.4.5 Patolog&#237;a biliar aguda: colecistitis aguda, coledocolitiasis <br/>3.4.6 Isquemia mesent&#233;rica aguda <br/>3.4.7 Heridas abdominales <br/>3.4.8 Enfermedad inflamatoria intestinal: colitis ulcerosa, enfermedad de Crohn <br/>3.4.9 Apendicitis aguda <br/>3.4.10 Diverticulitis aguda <br/>3.4.11 Hernias atascadas: inguinal y crural </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 7 de 15 <br/></p>
<p><b>3.4.12 Patolog&#237;a anal: fisura anal aguda, hemorroides trombosadas <br/>3.4.13 Peritonitis primarias <br/>3.5 URGENCIAS NEFROLOG&#205;A &#8211; UROLOG&#205;A: <br/>3.5.1 Litiasis renal o vesicular: C&#243;lico renoureteral con uropat&#237;a obstructiva <br/>3.5.2 S&#237;ndrome escrotal agudo: torsi&#243;n testicular <br/>3.5.3 Rabdomi&#243;lisis <br/>3.5.4 Insuficiencia renal aguda <br/>3.5.5 Traumatismos urol&#243;gicos <br/>3.6 EMERGENCIAS TRAUMATOL&#211;GICAS: <br/>3.6.1 Traumatismo craneoencef&#225;lico <br/>3.6.2 Traumatismo raquimedular <br/>3.6.3 Traumatismo de t&#243;rax abierto <br/>3.6.4 Traumatismo cerrado de t&#243;rax <br/>3.6.5 Traumatismo de extremidades: luxaciones, esguinces, fracturas. <br/>3.6.6 Politraumatismos <br/>3.6.7 Ahogamiento <br/>3.6.8 Accidentes con animales ponzo&#241;osos <br/>3.6.9 Heridas: lesiones vasculares (arteriales o venosas) <br/>3.7 URGENCIAS POR TRASTORNOS HIDROELECTROL&#205;TICOS: <br/>3.7.1 Hiponatremia <br/>3.7.2 Hipocalcemia <br/>3.7.3 Hipercalcemia <br/>3.7.4 Hipercalemia <br/>3.7.5 Hipocalemia  <br/>3.8 OTRAS EMERGENCIAS: <br/>3.8.1 Anafilaxia: intoxicaci&#243;n aguda ex&#243;gena <br/>3.8.2 Cuerpo extra&#241;o en cualquier parte del cuerpo <br/>3.8.3 Quemaduras: tendr&#225;n cobertura las quemaduras consideradas graves y muy graves, <br/></b></p>
<p><b>independientemente del grado de la misma. A saber: <br/>3.8.3.1 Ni&#241;os: Ser&#225;n graves cuando se encuentre entre el 10 % y el 33 % de la <br/></b></p>
<p><b>superficie corporal total. Muy graves con m&#225;s del 33 % de la superficie <br/>corporal total. <br/></b></p>
<p><b>3.8.3.2 Adultos: Ser&#225;n graves cuando se encuentre entre el 10 % y el 30 % de la <br/>superficie corporal total, independientemente si la profundidad es de II o III <br/>grado. Muy graves cuando sean entre el 30 % y el 50 % de la superficie <br/>corporal total. <br/></b></p>
<p><b>4 Los gastos por concepto de pago de honorarios m&#233;dicos, conjuntamente con los <br/>dem&#225;s beneficios cubiertos por este contrato, hasta el l&#237;mite de la suma asegurada <br/>indicado en el Cuadro P&#243;liza Recibo. <br/></b></p>
<p><b>5 Los medicamentos deben haber sido indicados bajo prescripci&#243;n m&#233;dica espec&#237;fica, <br/>ser necesarios para el tratamiento m&#233;dico de la emergencia o urgencia m&#233;dica que causa <br/>el reclamo del Asegurado y ser adquiridos en un establecimiento autorizado para el <br/>expendio de productos farmac&#233;uticos. <br/></b></p>
<p><b>6 El material m&#233;dico quir&#250;rgico y los suministros ser&#225;n indemnizados contra la <br/>presentaci&#243;n del desglose de su consumo y costo facturado por parte de la Instituci&#243;n </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 8 de 15 <br/></p>
<p><b>Hospitalaria, siempre que hayan sido necesarios para el tratamiento de la emergencia <br/>o urgencia m&#233;dica ocurrida al Asegurado. <br/></b></p>
<p><b>7 Los gastos hospitalarios cubiertos se refieren exclusivamente al servicio de habitaci&#243;n <br/>corriente (distinta a habitaciones especiales o de lujo, suites y semi-suites), los cuales <br/>incluyen la alimentaci&#243;n del paciente, conforme a la prescripci&#243;n facultativa, y hasta <br/>por el m&#225;ximo del costo de la habitaci&#243;n privada corriente en la instituci&#243;n <br/>hospitalaria. Adem&#225;s, est&#225;n cubiertos los gastos por uso de tel&#233;fono (llamadas locales), <br/>admisi&#243;n, uso de la televisi&#243;n del cuarto ocupado por el Asegurado hospitalizado y el <br/>costo de pernoctas del acompa&#241;ante, cuando ocupe la misma habitaci&#243;n que el <br/>paciente Asegurado.  <br/></b></p>
<p><b>8 El servicio de enfermera particular estar&#225; amparado, siempre que sea prestado dentro <br/>de la instituci&#243;n hospitalaria y ordenado por el m&#233;dico tratante, dada la gravedad del <br/>paciente y la necesidad de atenci&#243;n especializada.  <br/></b></p>
<p><b>9 Est&#225;n cubiertos los gastos por atenci&#243;n ambulatoria. <br/>10 Los gastos por concepto de honorarios m&#233;dicos por intervenci&#243;n quir&#250;rgica est&#225;n <br/></b></p>
<p><b>limitados a: un (1) cirujano principal, un (1) ayudante y un (1) anestesi&#243;logo. El <br/>Asegurador reconocer&#225; los honorarios ocasionados por un (1) segundo y un tercer <br/>ayudante, siempre que la participaci&#243;n de estos en la intervenci&#243;n quir&#250;rgica est&#233; <br/>justificada m&#233;dicamente. Los gastos cubiertos por honorarios m&#233;dicos <br/>correspondientes al primer ayudante, el anestesi&#243;logo, ser&#225;n como m&#225;ximo el cuarenta <br/>por ciento (40 %) de los del cirujano principal, para cada uno. En el caso de ser <br/>necesaria la participaci&#243;n de un segundo ayudante, los honorarios ser&#225;n como <br/>m&#225;ximo el treinta por ciento (30 %) de los honorarios del cirujano principal y en el <br/>supuesto de un tercer ayudante los honorarios ser&#225;n como m&#225;ximo el veinte por <br/>ciento (20 %) de los honorarios del cirujano principal. <br/>Si en el curso de una misma hospitalizaci&#243;n o acto quir&#250;rgico, el Asegurado es <br/>atendido por dos o m&#225;s cirujanos o si se efect&#250;an dos o m&#225;s intervenciones <br/>quir&#250;rgicas por el mismo evento, &#233;stas ser&#225;n consideradas como una sola a los efectos <br/>de la indemnizaci&#243;n y si se presentan accidentes y/o complicaciones directas o <br/>indirectas originadas por el evento primario, durante el curso de la hospitalizaci&#243;n o que <br/>requieran nueva hospitalizaci&#243;n, la indemnizaci&#243;n en ning&#250;n caso exceder&#225; de la suma <br/>asegurada contratada. <br/>En el caso de dos (2) o m&#225;s intervenciones quir&#250;rgicas practicadas en un mismo acto <br/>quir&#250;rgico, con igual campo quir&#250;rgico, el Asegurador pagar&#225; de la siguiente manera: el <br/>ciento por ciento (100 %) de la de mayor costo, cincuenta por ciento (50 %) de la <br/>siguiente y veinticinco por ciento (25 %) del costo de cada una de las siguientes, sin <br/>exceder en ning&#250;n caso de la suma asegurada contratada. <br/></b></p>
<p><b>CL&#193;USULA 4. COBERTURA INMEDIATA <br/>Tendr&#225;n cobertura inmediata los accidentes y emergencias m&#233;dicas establecidas en la <br/>CL&#193;USULA 3.1: RIESGOS CUBIERTOS, EMERGENCIAS CARDIOVASCULARES; CL&#193;USULA <br/>3.3: RIESGOS CUBIERTOS, EMERGENCIAS NEUROL&#211;GICAS; CL&#193;USULA 3.6: RIESGOS <br/>CUBIERTOS, EMERGENCIAS TRAUMATOL&#211;GICAS; Y CL&#193;USULA 3.8: RIESGOS <br/>CUBIERTOS, OTRAS EMERGENCIAS. <br/></b></p>
<p><b>CL&#193;USULA 5. COBERTURA DE ESTABILIZACI&#211;N </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 9 de 15 <br/></p>
<p><b>En caso de un evento en el que los s&#237;ntomas del Asegurado o Beneficiario alerten que est&#225; <br/>en medio de una emergencia o urgencia m&#233;dica de salud, y que una vez en la instituci&#243;n <br/>Hospitalaria no haya un diagn&#243;stico definitivo, certero y verificable por los estudios <br/>practicados, o que la enfermedad nombrada en el informe m&#233;dico de ingreso no se <br/>encuentre dentro de lo establecido en las CL&#193;USULAS 3. RIESGOS CUBIERTOS y 4. <br/>COBERTURA INMEDIATA de estas Condiciones Particulares, el Asegurador otorgar&#225; una <br/>cobertura por estabilizaci&#243;n del Asegurado, que se limitar&#225; a la estabilizaci&#243;n de los signos <br/>vitales del mismo. <br/></b></p>
<p><b>El Asegurador solicitar&#225; igualmente al proveedor de servicios el informe m&#233;dico de egreso <br/>del Asegurado, los resultados de los estudios y/o ex&#225;menes practicados, para reevaluaci&#243;n <br/>de la cobertura de estabilizaci&#243;n otorgada y constatar el diagn&#243;stico definitivo de egreso.  <br/></b></p>
<p><b>En caso de que el diagn&#243;stico de egreso s&#237; se encuentre cubierto por la presente p&#243;liza de <br/>seguros, se otorgar&#225; la indemnizaci&#243;n correspondiente, hasta el l&#237;mite de la suma <br/>asegurada contratada. <br/></b></p>
<p><b>La suma asegurada de la cobertura de estabilizaci&#243;n ser&#225; la indicada en el cuadro p&#243;liza <br/>recibo. <br/>CL&#193;USULA 6: PLAZOS DE ESPERA <br/></b></p>
<p>Los Asegurados tienen derecho a gozar de las coberturas y beneficios establecidos en este <br/>contrato, una vez transcurridos el plazo de espera que se especifica a continuaci&#243;n, el cual ser&#225; <br/>contado a partir de la fecha de comienzo de este contrato o la inclusi&#243;n del Asegurado, seg&#250;n sea <br/>el caso: <br/></p>
<p>6.1 Siete (7) d&#237;as para las urgencias m&#233;dicas sufrida por el Asegurado indicadas a continuaci&#243;n:  <br/></p>
<p>6.1.1 Urgencias Gastrointestinales, indicadas en la CL&#193;USULA 3.4 GASTOS CUBIERTOS, <br/>URGENCIAS GASTROINTESTINALES de estas Condiciones Particulares, y <br/></p>
<p>6.1.2 Urgencias por Nefrolog&#237;a o Urolog&#237;a, indicadas en la CL&#193;USULA 3.5 GASTOS <br/>CUBIERTOS, URGENCIAS NEFROLOG&#205;A-UROLOG&#205;A de estas Condiciones <br/>Particulares. <br/></p>
<p>6.1.3 Hernias atascadas: inguinal y crural, indicadas en la CL&#193;USULA 3.4.11 GASTOS <br/>CUBIERTOS, URGENCIAS GASTROINTESTINALES, HERNIAS ATASCADAS: <br/>INGUINAL Y CRURAL, de estas Condiciones Particulares. <br/></p>
<p>6.1.4 Patolog&#237;a anal: fisura anal aguda, hemorroides trombosadas, indicadas en la CL&#193;USULA <br/>3.4.12 GASTOS CUBIERTOS, URGENCIAS GASTROINTESTINALES, PATOLOG&#205;A <br/>ANAL: FISURA ANAL AGUDA, HEMORROIDES TROMBOSADAS de estas Condiciones <br/>Particulares. <br/></p>
<p>6.1.5 Litiasis renal o vesicular: C&#243;lico renoureteral con uropat&#237;a obstructiva, indicadas en la <br/>CL&#193;USULA 3.5.1 GASTOS CUBIERTOS, URGENCIAS NEFROLOG&#205;A &#8211; UROLOG&#205;A, <br/>LITIASIS RENAL O VESICULAR. C&#211;LICO RENOURETERAL CON UROPAT&#205;A <br/>OBSTRUCTIVA, de estas Condiciones Particulares. <br/></p>
<p><b>CL&#193;USULA 7. EXCLUSIONES  <br/>El Asegurador no cubre los gastos relacionados con: <br/></b></p>
<p><b>7.1. Lesiones ocasionadas como consecuencia o se den en el curso de: guerra, invasi&#243;n, </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 10 de 15 <br/></p>
<p><b>acto de enemigo extranjero, hostilidades u operaciones b&#233;licas (haya habido <br/>declaraci&#243;n de guerra o no), insubordinaci&#243;n militar, levantamiento militar, <br/>insurrecci&#243;n, rebeli&#243;n, revoluci&#243;n, guerra civil, poder militar o usurpaci&#243;n de poder, <br/>proclamaci&#243;n del estado de excepci&#243;n, acto de terrorismo o acto de cualquier <br/>persona que act&#250;e en nombre de o en relaci&#243;n con alguna organizaci&#243;n que realice <br/>actividades dirigidas a la sustituci&#243;n por la fuerza del gobierno o influenciarlo <br/>mediante el terrorismo o la violencia. <br/></b></p>
<p><b>7.2. Lesiones o enfermedades producidas por radiaci&#243;n nuclear, fisi&#243;n, fusi&#243;n, <br/>radiaciones ionizantes o contaminaci&#243;n radiactiva, salvo que se originen por una <br/>causa extra&#241;a no imputable al Asegurado. <br/></b></p>
<p><b>7.3. Lesiones o enfermedades causadas por terremoto, temblor de tierra, maremoto, <br/>tsunami, inundaci&#243;n, movimientos de masas, flujos torrenciales, huracanes, tornado, <br/>tif&#243;n, cicl&#243;n, eventos clim&#225;ticos, granizo, erupci&#243;n volc&#225;nica o cualquier otra <br/>convulsi&#243;n de la naturaleza o perturbaci&#243;n atmosf&#233;rica. <br/></b></p>
<p><b>7.4. Lesiones ocasionadas como consecuencia de la participaci&#243;n activa del <br/>Asegurado en actos delictivos, mot&#237;n, conmoci&#243;n civil, disturbios populares, saqueos, <br/>disturbios laborales o conflictos de trabajo. <br/></b></p>
<p><b>7.5. El suicidio o sus tentativas, as&#237; como las lesiones que el Asegurado se cause <br/>intencionalmente. <br/></b></p>
<p><b>7.6. Lesiones ocasionadas como consecuencia de la participaci&#243;n activa del <br/>Asegurado en duelos o ri&#241;as, a menos que se compruebe que no han sido <br/>provocados por el Asegurado o que &#233;ste actu&#243; en leg&#237;tima defensa. <br/></b></p>
<p><b>7.7. Lesiones ocasionadas como consecuencia de la pr&#225;ctica del Asegurado de los <br/>siguientes deportes o actividades de alto riesgo: caza, automovilismo, motociclismo, <br/>motocross, karting, scooters, competencia de ciclismo, benji, buceo, submarinismo, <br/>esqu&#237; acu&#225;tico, esqu&#237; en nieve, rafting, descensos de r&#225;pidos, surf, windsurf, <br/>remo, pesca en alta mar, pesca submarina, moton&#225;utica, navegaci&#243;n en aguas <br/>internacionales en embarcaciones no destinadas al transporte p&#250;blico de pasajeros, <br/>f&#250;tbol americano, rugby, saltos ornamentales, paracaidismo, vuelo en &#205;caro, vuelo a <br/>vela, vuelo en globo, vuelo en parapente, vuelo en planeador, vuelo en ultraligero, <br/>velerismo, vuelo delta, coleo, competencia de equitaci&#243;n, polo, hipismo, rodeo, boxeo, <br/>lucha, artes marciales, jiu jitsu, viet vo dao, full contact, competencia de <br/>levantamiento de pesas, tiro, espeleolog&#237;a, alpinismo y escalada, salvo que el <br/>Asegurador convenga con el Tomador la cobertura de estos gastos. <br/></b></p>
<p><b>7.8. Enfermedades decretadas como epid&#233;micas por el organismo p&#250;blico competente, en <br/>lo que se refiere a los gastos que se hayan ocasionado luego de haber sido declaradas <br/>como tales. <br/></b></p>
<p><b>7.9. Tratamientos contra la dependencia del alcohol, de drogas estupefacientes y <br/>psicotr&#243;picas y sus complicaciones, agudas o cr&#243;nicas, el etilismo; as&#237; como los <br/>accidentes ocurridos bajo la influencia del alcohol o de drogas no prescritas <br/>m&#233;dicamente y las consecuencias y/o enfermedades originadas por el consumo de <br/>alcohol o el uso de drogas no prescritas m&#233;dicamente. <br/></b></p>
<p><b>7.10. Trasplantes de &#243;rganos o tejidos y sus complicaciones. <br/>7.11. Enfermedades que hayan sido ocasionadas por un trasplante de &#243;rgano o tejido. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 11 de 15 <br/></p>
<p><b>7.12. Tratamientos m&#233;dicos y/o intervenciones quir&#250;rgicas sobre &#243;rganos sanos con fines <br/>profil&#225;cticos. <br/></b></p>
<p><b>7.13. Curas de reposo, tratamientos de enfermedades psiqui&#225;tricas y mentales, ex&#225;menes y <br/>terapias efectuadas por m&#233;dicos psiquiatras, trastornos funcionales de la conducta, <br/>neurosis, depresi&#243;n, psicosis, esquizofrenia, deficiencias mentales, epilepsia, <br/>cuadros convulsivos repetitivos sin causa estructural, demencia senil, demencia <br/>presenil, trastornos bipolares, Alzheimer y los trastornos del sue&#241;o. <br/></b></p>
<p><b>7.14. Chequeos m&#233;dicos generales o ex&#225;menes con fines de diagn&#243;stico o control, con o <br/>sin hospitalizaci&#243;n, cuando no haya enfermedad o no guarden relaci&#243;n con la <br/>enfermedad que origin&#243; la atenci&#243;n m&#233;dica. Estados gripales y aplicaci&#243;n de <br/>vacunas. Acupuntura, medicina naturista, homeop&#225;tica o cualquier otro tratamiento <br/>no aceptado por la Federaci&#243;n M&#233;dica Venezolana. <br/></b></p>
<p><b>7.15. Tratamiento experimental o investigativo. <br/>7.16. Enfermedades de transmisi&#243;n sexual, sus consecuencias y complicaciones. <br/>7.17. El traslado del Asegurado desde y hasta la instituci&#243;n hospitalaria.  <br/>7.18. Consultas o ex&#225;menes de la vista, correcci&#243;n de vicios o defectos de refracci&#243;n visual <br/></b></p>
<p><b>(miop&#237;a, hipermetrop&#237;a, astigmatismo, presbicia) por tratamientos quir&#250;rgicos o no <br/>quir&#250;rgicos (anteojos y/o lentes de contacto), lentes intraoculares o infraoculares <br/>que no correspondan a patolog&#237;as comprobadas de catarata.  <br/></b></p>
<p><b>7.19. Tratamiento quir&#250;rgico de patolog&#237;a no tumoral de las gl&#225;ndulas mamarias. <br/>Mastoplastia con fines est&#233;ticos, funcionales o anat&#243;micos y gigantomastia.  <br/></b></p>
<p><b>7.20. Tratamientos y controles de la menopausia y la andropausia. <br/>7.21. Tratamientos, chequeos y controles m&#233;dicos de cualquier tipo. <br/>7.22. Intervenci&#243;n quir&#250;rgica cosm&#233;tica, pl&#225;stica o est&#233;tica.  <br/>7.23. Enfermedades y tratamientos odontol&#243;gicos y periodontol&#243;gicos, intervenci&#243;n <br/></b></p>
<p><b>quir&#250;rgica de diston&#237;as miofaciales por mal posici&#243;n dentar&#237;a y/o anomal&#237;as de <br/>crecimiento de maxilares, tratamientos de cualquier &#237;ndole de la articulaci&#243;n <br/>temporomaxilar. <br/></b></p>
<p><b>7.24. Embarazo, parto, ces&#225;rea, aborto y legrado uterino por aborto, sus consecuencias y <br/>complicaciones. Consultas y ex&#225;menes pre y postnatales. <br/></b></p>
<p><b>7.25. Intervenci&#243;n quir&#250;rgica por disfunciones o insuficiencias sexuales, infertilidad, <br/>inseminaci&#243;n artificial, fertilizaci&#243;n in vitro, impotencia, Peyronie, frigidez, <br/>esterilizaci&#243;n, inversi&#243;n de la esterilizaci&#243;n, cambio de sexo y las complicaciones que <br/>se deriven de ellos, as&#237; como tratamientos anticonceptivos y sus consecuencias. <br/></b></p>
<p><b>7.26. Tratamientos para la obesidad o reducci&#243;n de peso.  <br/>7.27. Estudios, tratamientos y hospitalizaciones por alteraciones hormonales con <br/></b></p>
<p><b>repercusi&#243;n en el crecimiento y/o desarrollo. <br/>7.28. Honorarios como consecuencia de cualquier tratamiento, proporcionado por un <br/></b></p>
<p><b>m&#233;dico o enfermera que tenga parentesco con el Tomador o el Asegurado, dentro del <br/>segundo grado de consanguinidad o afinidad, o que viva con &#233;stos. <br/></b></p>
<p><b>7.29. Tratamientos para terapia ocupacional, educacional o de lenguaje. Tratamientos <br/>fisioterap&#233;uticos. <br/></b></p>
<p><b>7.30. Impuestos, gastos de cobranza, limpieza, microfilm, historias cl&#237;nicas, <br/>estacionamiento, miscel&#225;neos y otros costos no definidos ni relacionados con el <br/>tratamiento de la afecci&#243;n declarada. </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 12 de 15 <br/></p>
<p><b>7.31. Tratamiento m&#233;dico, intervenci&#243;n quir&#250;rgica, servicios hospitalarios, procedimiento <br/>m&#233;dico, medicamentos, suministros, equipos e instrumentos especiales, cuyas <br/>facturas no cumplan con las exigencias del Servicio Nacional Integrado de <br/>Administraci&#243;n Aduanera y Tributaria. <br/></b></p>
<p><b>7.32. La adquisici&#243;n de los siguientes equipos m&#233;dicos utilizados para controles de salud <br/>y/o prevenci&#243;n: tensi&#243;metro, gluc&#243;metro, cepillos dentales, humidificador, irrigador <br/>dental, colch&#243;n de aire anti escaras y equipos de resucitaci&#243;n. <br/></b></p>
<p><b>7.33. Medicamentos sin prescripci&#243;n facultativa, ni medicamentos con prescripci&#243;n <br/>facultativa no relacionadas con la enfermedad o lesi&#243;n tratada. <br/></b></p>
<p><b>7.34. No se consideran gastos cubiertos otros gastos hospitalarios diferentes a los <br/>mencionados en la  CL&#193;USULA 3. RIESGOS CUBIERTOS, NUMERAL 7 y los que <br/>genere el acompa&#241;ante del Asegurado o Beneficiario por concepto de alimentaci&#243;n. <br/></b></p>
<p><b>7.35. El Servicio de enfermera privada para el cuidado del Asegurado o Beneficiario. <br/>7.36. Todas las patolog&#237;as que no se encuentren debidamente descritas en la CL&#193;USULA 3. <br/></b></p>
<p><b>RIESGOS CUBIERTOS. <br/></b></p>
<p><b>CL&#193;USULA 8. EXCLUSIONES PARTICULARES <br/>Las siguientes emergencias y urgencias m&#233;dicas no contaran con cobertura por parte del <br/>Asegurador: <br/></b></p>
<p><b>8.1 INFECCIONES: <br/>8.1.1 Meningitis bacteriana, meningoencefalitis viral o bacteriana <br/>8.1.2 Dengue hemorr&#225;gico <br/>8.1.3 Pielonefritis <br/>8.1.4 Diarrea aguda febril + Deshidrataci&#243;n en menores de doce (12) a&#241;os <br/>8.1.5 S&#237;ndromes febriles en menores de doce (12) a&#241;os. <br/>8.1.6 Septicemia <br/></b></p>
<p><b>8.2 COLOCACI&#211;N DE BYPASS AORTO CORONARIO. <br/>8.3 NEUMON&#205;A POR COVID-19. <br/></b></p>
<p><b>CL&#193;USULA 9. OTRAS EXONERACIONES DE RESPONSABILIDAD <br/>El Asegurador no estar&#225; obligado al pago de la indemnizaci&#243;n si el Tomador, el Asegurado <br/>o el Beneficiario no notificare el siniestro o no entregare los documentos solicitados por <br/>el Asegurador dentro de lo establecido en la CL&#193;USULA 10. PROCEDIMIENTOS EN CASO <br/>DE ACTIVACI&#211;N DE LA COBERTURA, numeral 10.2 REEMBOLSO, de estas Condiciones <br/>Particulares, salvo por causa extra&#241;a no imputable al Tomador, Asegurado o Beneficiario. <br/>CL&#193;USULA 10. PROCEDIMIENTOS EN CASO DE ACTIVACI&#211;N DE LA COBERTURA <br/></b>El Asegurador emplear&#225; las siguientes modalidades para hacer efectiva la indemnizaci&#243;n:  <br/></p>
<p>10.1 EMERGENCIA M&#201;DICA EN RED DE CL&#205;NICAS AFILIADAS: en caso de atenci&#243;n m&#233;dica <br/>por emergencia, el Asegurado o Beneficiario podr&#225; solicitar al Asegurador que le otorgue una <br/>autorizaci&#243;n &#250;nicamente a trav&#233;s de la red de cl&#237;nicas afiliadas al presente contrato, para que en <br/>esta se atienda la emergencia, en el entendido que el Asegurado o Beneficiario tiene el derecho a <br/>escoger libremente el proveedor que le prestar&#225; los servicios o suministros garantizados por esta <br/>P&#243;liza para que se atienda la emergencia, de acuerdo a las condiciones y l&#237;mites de la p&#243;liza <br/>contratada. <br/></p>
<p>10.1.1 El Asegurador utilizar&#225; todos los mecanismos necesarios para procurar que el <br/>Asegurado reciba atenci&#243;n inmediata. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 13 de 15 <br/></p>
<p>10.1.2 El Asegurador podr&#225; suscribir contratos con proveedores presten estos servicios o <br/>suministros. En este supuesto, El Asegurador indicar&#225; mensualmente el referido listado de <br/>red de cl&#237;nicas afiliadas, mediante avisos colocados en cada una de sus oficinas de atenci&#243;n <br/>al p&#250;blico y a trav&#233;s de los medios de informaci&#243;n electr&#243;nicos. <br/></p>
<p>10.2 REEMBOLSO: en caso que haya sido realizada la atenci&#243;n en otra instituci&#243;n hospitalaria <br/>distinta a la red de cl&#237;nicas afiliadas a la presente p&#243;liza, y esta haya sido cancelada por el <br/>Tomador, Asegurado o Beneficiario, se podr&#225; solicitar el reembolso del monto correspondiente a <br/>los gastos incurridos, hasta el l&#237;mite de la suma asegurada, de acuerdo al costo razonable y <br/>baremos acordados con la red de cl&#237;nicas afiliadas para la atenci&#243;n prestada. <br/></p>
<p>10.2.1 El Asegurador pagar&#225; la indemnizaci&#243;n al Asegurado Titular con base en los <br/>documentos originales de: las certificaciones m&#233;dicas, informaciones del proveedor <br/>del servicio, facturas, r&#233;cipes con indicaci&#243;n m&#233;dica concernientes a los productos y/o <br/>servicios expresamente cubiertos por esta P&#243;liza y dispensados al Asegurado, que <br/>cumplan con las exigencias legales. Si otra empresa de la actividad aseguradora <br/>hubiere pagado parte de los gastos incurridos por el Asegurado, deben entregarse al <br/>Asegurador el finiquito y las facturas originales indemnizadas, con el sello <br/>correspondiente.  <br/></p>
<p>10.2.2 El Tomador, el Asegurado o el Beneficiario deber&#225; notificar el siniestro, dentro del <br/>plazo m&#225;ximo de diez (10) d&#237;as h&#225;biles siguientes de haber recibido los productos y/o <br/>servicios o a su egreso de la instituci&#243;n hospitalaria, seg&#250;n sea el caso, utilizando los <br/>formularios usuales del Asegurador, y consignar los recaudos antes se&#241;alados, <br/>dentro de los veinte (20) d&#237;as h&#225;biles siguientes de haber efectuado la notificaci&#243;n.  <br/>Asimismo, el Tomador, el Asegurado o el Beneficiario se comprometen a <br/>suministrar al Asegurador, en original, las facturas y comprobantes de pago por <br/>los productos y/o servicios recibidos y amparados por esta P&#243;liza. <br/></p>
<p>10.2.3 Cuando el Asegurado reciba los servicios fuera de la Rep&#250;blica Bolivariana de <br/>Venezuela, las facturas deber&#225;n ser traducidas al idioma castellano, si fuere el caso, <br/>y estar selladas por el respectivo Consulado o Embajada de la Rep&#250;blica Bolivariana <br/>de Venezuela. La indemnizaci&#243;n se efectuar&#225; al costo razonable que tengan los <br/>servicios en la Rep&#250;blica Bolivariana de Venezuela, en moneda nacional a la tasa de <br/>cambio oficial de venta vigente, establecida por el Banco Central de Venezuela, para <br/>la fecha en que el Asegurador efect&#250;e el pago, siempre que la reclamaci&#243;n resulte <br/>v&#225;lida seg&#250;n las condiciones de esta P&#243;liza. <br/></p>
<p>10.2.4 El Asegurador podr&#225; solicitar documentos adicionales a los descritos anteriormente, <br/>en una sola oportunidad, la solicitud debe efectuarse como m&#225;ximo dentro de los <br/>quince (15) d&#237;as h&#225;biles siguientes a la fecha en que se entreg&#243; el &#250;ltimo de los <br/>documentos requeridos en los dos p&#225;rrafos anteriores. Sin embargo, si del an&#225;lisis de <br/>los documentos consignados se derivare, razonablemente, la necesidad de exigir <br/>documentaci&#243;n complementaria, el Asegurador podr&#225; solicitarla dentro de los quince <br/>(15) d&#237;as h&#225;biles siguientes a la fecha en que se entreg&#243; el &#250;ltimo de los documentos <br/>adicionales. En estos casos, se establece un plazo de treinta (30) d&#237;as continuos para <br/>la presentaci&#243;n de los recaudos solicitados por el Asegurador, contados a partir de la <br/>fecha de solicitud de los mismos, salvo por causa extra&#241;a no imputable al Tomador, <br/>al Asegurado o al Beneficiario.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 14 de 15 <br/></p>
<p>10.2.5 En caso de que el Asegurado Titular quede incapacitado o hubiere fallecido antes de <br/>recibir el pago de la indemnizaci&#243;n, el pago corresponder&#225; a sus Beneficiarios, y en <br/>su defecto, a sus causahabientes. La presente solicitud debe realizarse dentro de los <br/>treinta (30) d&#237;as continuos siguientes a la realizaci&#243;n de la intervenci&#243;n quir&#250;rgica. <br/></p>
<p>10.2.6 En caso de no ser procedente la solicitud de reembolso, total o parcialmente, el <br/>Asegurador deber&#225; informar por escrito al Tomador, Asegurado o Beneficiario, las <br/>razones de hecho y de derecho que justifiquen la decisi&#243;n, dentro del plazo de treinta <br/>(30) d&#237;as continuos siguientes a la recepci&#243;n del &#250;ltimo recaudo. <br/></p>
<p>10.2.7 Cualquiera sea el caso, la indemnizaci&#243;n estar&#225; sujeta a un an&#225;lisis previo realizado <br/>por el Asegurador, a fin de que &#233;ste pueda determinar que la lesi&#243;n o enfermedad <br/>que origin&#243; la solicitud est&#225; cubierta por la P&#243;liza. <br/></p>
<p>10.2.8 El Asegurado autoriza al m&#233;dico tratante y a la Instituci&#243;n Hospitalaria para dar <br/>informaci&#243;n acerca de su estado f&#237;sico, historia cl&#237;nica y dem&#225;s circunstancias que <br/>originaron la reclamaci&#243;n, relev&#225;ndolos de guardar el secreto m&#233;dico. <br/></p>
<p>10.2.9 Si despu&#233;s de haberse hecho efectivo el pago, resultare que los gastos incurridos por <br/>el Asegurado y pagados por el Asegurador, fueren originados o relacionados con <br/>algunas de las exclusiones o limitaciones de esta P&#243;liza, el Asegurador proceder&#225; a <br/>recuperar del Asegurado Titular o de la persona que haya recibido la indemnizaci&#243;n, <br/>el monto que haya sido pagado indebidamente <br/></p>
<p><b>CL&#193;USULA 11. TERMINACI&#211;N DEL SEGURO PARA CADA ASEGURADO <br/></b>El seguro bajo esta P&#243;liza terminar&#225; cuando se produzca cualquiera de las siguientes situaciones:<b> <br/></b></p>
<p>11.1. Cuando el c&#243;nyuge o la persona con quien mantenga uni&#243;n estable de hecho con el <br/>Asegurado Titular termine su relaci&#243;n con &#233;l. <br/></p>
<p>11.2. Si el hijo del Asegurado Titular o de su c&#243;nyuge o de la persona con quien mantenga uni&#243;n <br/>estable de hecho, cumple la edad de veinticinco (25) a&#241;os, contraiga matrimonio o mantenga <br/>uni&#243;n estable de hecho. <br/></p>
<p>11.3. Cuando alguna de las personas dependientes econ&#243;micamente del Asegurado Titular, deje <br/>de depender econ&#243;micamente de &#233;l. <br/></p>
<p>11.4. Cuando el trabajador deje de prestar servicios para el Asegurado Titular. <br/>11.5. Por aviso escrito del Tomador o el Asegurado Titular, comunicando al Asegurador la <br/></p>
<p>decisi&#243;n de no renovar la P&#243;liza o el seguro de alg&#250;n Asegurado. <br/></p>
<p>En los supuestos antes se&#241;alados, la terminaci&#243;n proceder&#225; al finalizar la duraci&#243;n del contrato. <br/>En caso de fallecimiento del Asegurado Titular, para que sea procedente la renovaci&#243;n del <br/>contrato, cualquier Asegurado, familiar del Asegurado Titular fallecido y mayor de edad, podr&#225; <br/>figurar como Asegurado Titular, con la condici&#243;n que la designaci&#243;n sea notificada al Asegurador <br/>a m&#225;s tardar dentro de los treinta (30) d&#237;as continuos siguientes a la fecha de terminaci&#243;n de la <br/>vigencia en curso. El Asegurador est&#225; obligado a aceptar la designaci&#243;n del nuevo Asegurado <br/>Titular. <br/>La terminaci&#243;n se efectuar&#225; sin perjuicio del derecho del Asegurado o del Beneficiario a <br/>indemnizaciones por siniestros ocurridos con anterioridad a la fecha de terminaci&#243;n. <br/>Si un Asegurado, conforme con lo indicado en los numerales anteriores, quedare excluido de la <br/>P&#243;liza, podr&#225; solicitarse al Asegurador, a m&#225;s tardar dentro de los treinta (30) d&#237;as continuos <br/>siguientes a la fecha en que sea efectiva la terminaci&#243;n del contrato, la emisi&#243;n de una p&#243;liza de </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>SM. 775 (09-2023) 15 de 15 <br/></p>
<p>seguro de salud, sujeto al pago de la prima correspondiente, y el Asegurado no perder&#225; los <br/>derechos de antig&#252;edad adquiridos con la p&#243;liza anterior, en lo que se refiere a la misma suma <br/>asegurada o plan vigentes para el momento de la terminaci&#243;n del seguro.  <br/>Si el Asegurado estuvo amparado ininterrumpidamente por tres (3) a&#241;os a la fecha de terminaci&#243;n <br/>del seguro, el Asegurador queda obligado a emitir la p&#243;liza de seguro solicitada. <br/></p>
<p><b>CL&#193;USULA 12. L&#205;MITE DE COBERTURA  <br/></b>La cobertura ofrecida corresponde por asegurado, por evento sucedido y durante la vigencia de <br/>la p&#243;liza, hasta el l&#237;mite de la suma asegurada indicada en el Cuadro P&#243;liza Recibo. <br/><b>CL&#193;USULA 13. &#193;MBITO DE LA COBERTURA <br/></b></p>
<p>La cobertura de esta P&#243;liza se extiende a cualquier parte del mundo. <br/></p>
<p><b> _______________________________________________ _______________________________________________</b> <br/> <b>EL TOMADOR</b> <b>El POR EL ASEGURADOR <br/></b></p>
<p> </p>

</div></div>
</body></html>