<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>CONDICIONES GENERALES<br/>Art&#237;culo No. 1  Declaraciones y C&#225;lculo de Prima:<br/></b>La prima bajo esta P&#243;liza se calcular&#225; sobre la remuneraci&#243;n total que durante el per&#237;odo de seguro de la<br/>P&#243;liza, devenguen los trabajadores conforme con lo que determinan las Declaraciones, comput&#225;ndose los<br/>sueldos o salarlos normales y tambi&#233;n las remuneraciones devengadas en, trabajos incidentales, exceptu&#225;ndose<br/>en el caso de <b>Compa&#241;&#237;as</b> An&#243;nimas, las remuneraciones pagadas al Presidente, Vice-Presidente, Secretario<br/>o Tesorero del Patrono, a menos que los ocupantes de dichos cargos desempe&#241;en tambi&#233;n oficios que<br/>normalmente desempe&#241;ar&#237;an capataces, supervisores u obreros.<br/>Si el Patrono ejecutare oficios o trabajos de los anteriormente se&#241;alados pero que no se describen o computen<br/>en las Declaraciones, queda convenido que el Patrono pagar&#225; la prima sobre los mismos cuando se haga el<br/>ajuste final de esta P&#243;liza a la tasa convenida.  Al terminar el per&#237;odo de la P&#243;liza la prima exacta devengada<br/>se ajustar&#225; de acuerdo con los datos suministrados por el Patrono a la tasa y condiciones especificadas.  Si<br/>la prima resultante calculada de esta manera, fuese mayor que la prima provisional, pagada por adelantado,<br/>el patrono pagar&#225; la cantidad debida a la <b>Compa&#241;&#237;a</b> si la prima resultante fuese menor, la <b>Compa&#241;&#237;a<br/></b>reembolsar&#225; al Patrono la cantidad no devengada, pero, no obstante, la <b>Compa&#241;&#237;a</b> retendr&#225; la prima m&#237;nima<br/>especificada en las Declaraciones.  Todas las primas previstas en esta P&#243;liza o en cualquier anexo de la<br/>misma, quedar&#225;n devengadas totalmente, aunque la Ley del Trabajo, que aqu&#237; se prev&#233; como parte de la<br/>P&#243;liza, sea declarada nula o sin vigencia.<br/><b>Art&#237;culo No. 2<br/></b>La <b>Compa&#241;&#237;a</b> tendr&#225; derecho en cualquier momento, durante el periodo de vigencia de la P&#243;liza, a efectuar<br/>inspecciones de las plantas, trabajos, maquinarias y herramientas amparadas por esta P&#243;liza y de examinar<br/>los libros del Patrono, y dentro de un a&#241;o despu&#233;s de la terminaci&#243;n de la misma, en cuanto tenga relaci&#243;n<br/>con la remuneraci&#243;n devengada por cualesquiera de los empleados del Patrono, en los plazos en que esta<br/>P&#243;liza estuvo en vigencia.<br/><b>Art&#237;culo No. 3<br/></b>Las obligaciones de la <b>Compa&#241;&#237;a</b> bajo esta p&#243;liza son obligaciones directas y compromisos de la <b>Compa&#241;&#237;a<br/></b>ante cualquier empleado que haya sufrido da&#241;o personal y que est&#233; amparado por esta P&#243;liza, o en caso de<br/>su muerte, ante sus herederos, haci&#233;ndose la <b>Compa&#241;&#237;a</b> responsable bajo dichas obligaciones y compromisos.<br/> Este contrato se ha hecho en beneficio de dichos empleados o en el de sus herederos, y puede hacerse<br/>obligatorio en o en contra de la <b>Compa&#241;&#237;a</b> por los mismos, en su nombre o por su cuenta, en cualquier tiempo<br/>o de cualquier manera permitida por la Ley, sea que se instauren reclamos o procedimientos contra la <b>Compa&#241;&#237;a<br/></b>sola, o en conjunto con el Patrono.<br/>Las obligaciones y compromisos de la <b>Compa&#241;&#237;a</b> no depender&#225;n de si el Patrono cumple o no con alg&#250;n<br/>requisito estipulado por la P&#243;liza, ni la falta, despu&#233;s del accidente en el pago de la prima, ni la falta de dar<br/>los avisos que requiere la p&#243;liza, y tampoco la muerte, insolvencia, quiebra, incapacidad legal o inhabilitaci&#243;n<br/>del Patrono, ni tampoco de los procedimientos contra el mismo que obligasen a que en la conducci&#243;n del<br/>negocio se nombre, o contin&#250;e a cargo de un ejecutor, administrador, depositario u otra persona.<br/></p>
<p>M. 9241 (04-2015)<br/></p>
<p><b>P&#211;LIZA DE SEGURO<br/>RESPONSABILIDAD CIVIL PATRONAL<br/></b></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Art&#237;culo No. 4<br/></b>La <b>Compa&#241;&#237;a</b> se dar&#225; por notificada de cualquier accidente o muerte de los <b>Asegurado</b>s mediante esta P&#243;liza<br/>tan pronto sean conocidos por el Patrono o cuando &#233;ste reciba el aviso correspondiente.  La jurisdicci&#243;n del<br/>Patrono, para los fines de la aplicaci&#243;n de las disposiciones legales vigentes sobre indemnizaci&#243;n a Trabajadores<br/>de que trata esta P&#243;liza, ser&#225; la jurisdicci&#243;n de la <b>Compa&#241;&#237;a</b>, y en consecuencia la <b>Compa&#241;&#237;a</b> quedar&#225;<br/>sometida a los fallos, juicios, sentencias, mandatos, &#243;rdenes o decisiones dictadas contra el Patrono, en la<br/>forma y manera previstas por la Ley.<br/><b>Art&#237;culo No. 5<br/></b>Cuando suceda un accidente, el Patrono avisar&#225; de inmediato por escrito a la <b>Compa&#241;&#237;a</b> con los informes<br/>m&#225;s detallados que puedan obtenerse.  Tambi&#233;n dar&#225; aviso pormenorizado de cualquier reclamo hecho en<br/>relaci&#243;n con dicho accidente. Si se instaurase litigio u otro procedimiento contra el Patrono, &#233;ste tendr&#225; la<br/>obligaci&#243;n de enviar inmediatamente a la <b>Compa&#241;&#237;a</b> cualquier aviso o citaci&#243;n que le fuesen entregados.<br/>Ninguna otra condici&#243;n podr&#225; relevar al Patrono de la obligaci&#243;n con la <b>Compa&#241;&#237;a</b> de los avisos que por la<br/>presente est&#225; obligado a dar.<br/><b>Art&#237;culo No. 6<br/></b>No se podr&#225; instaurar ning&#250;n procedimiento judicial contra la <b>Compa&#241;&#237;a</b> por pago de ninguna reclamaci&#243;n o<br/>p&#233;rdida a no ser que la misma haya sido fijada y acordada o por fallo final contra el Patrono despu&#233;s del<br/>examen judicial, o por medio de acuerdo escrito entre las partes distantes con el consentimiento de la <b>Compa&#241;&#237;a</b>.<br/> Tampoco se podr&#225; instaurar ning&#250;n procedimiento judicial a menos que se haya efectuado dentro del plazo<br/>de dos a&#241;os subsiguientes al accidente.<br/><b>Art&#237;culo No. 7<br/></b>Esta P&#243;liza podr&#225; ser cancelada por cualquiera de las partes contratantes, por aviso escrito, dirigido a la otra<br/>parte, indicando cuando se har&#225; efectiva la cancelaci&#243;n, cancelaci&#243;n &#233;sta que no podr&#225; hacerse efectiva hasta<br/>diez (10) d&#237;as despu&#233;s de la fecha de aviso.  La fecha efectiva de dicha cancelaci&#243;n, ser&#225; entonces el t&#233;rmino<br/>final del plazo de la P&#243;liza.  Cualquier ley aplicable a esta P&#243;liza, que exija que el aviso de cancelaci&#243;n se<br/>participe a cualquier organismo del Estado, se hace parte integrante de esta P&#243;liza, y la cancelaci&#243;n de la<br/>misma, no ser&#225; efectiva sin el cumplimiento de dicha Ley.  La remuneraci&#243;n de los empleados durante el plazo<br/>de la P&#243;liza que queda especificado en las Declaraciones, ser&#225; computada a base de las remuneraciones<br/>totales hasta la fecha de cancelaci&#243;n antes determinada.<br/>Si la cancelaci&#243;n se hace a pedido de la <b>Compa&#241;&#237;a</b>, la prima devengada ser&#225; ajustada a prorrata.  Si la<br/>cancelaci&#243;n se hace a petici&#243;n del Patrono, la prima devengada se computar&#225; y ajustar&#225; de acuerdo con la<br/>tarifa aplicable a corto plazo impresa en esta P&#243;liza. Si el Patrono, cuando pida la cancelaci&#243;n de la P&#243;liza,<br/>realmente se retira de la obra o trabajo descrito en &#233;sta, la prima devengada ser&#225; calculada a prorrata.  El<br/>aviso de cancelaci&#243;n ser&#225; presentado al Patrono, seg&#250;n lo especifiquen las leyes vigentes, pero, a menos que<br/>se requiera lo contrario, el aviso enviado por correo certificado a la direcci&#243;n del Patrono, que figura en esta<br/>P&#243;liza, ser&#225; suficiente y el cheque de la <b>Compa&#241;&#237;a</b> enviado de la misma manera constituir&#225; una devoluci&#243;n<br/>efectiva de cualquier prima no devengada.<br/></p>
<p><b>% de laTabla de Corto Plazo Prima Anual<br/></b>No excediendo de 1 mes 20<br/>Excediendo de 1 mes, pero sin pasar a 2 30<br/>Excediendo de 2 mes, pero sin pasar a 3 40<br/>Excediendo de 3 mes, pero sin pasar a 4 50<br/>Excediendo de 4 mes, pero sin pasar a 5 60<br/></p>
<p>M. 9241 (04-2015) 2 de 4</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Excediendo de 5 mes, pero sin pasar a 6 70<br/>Excediendo de 6 mes, pero sin pasar a 7 75<br/>Excediendo de 7 mes, pero sin pasar a 8 80<br/>Excediendo de 8 mes, pero sin pasar a 9 85<br/>Excediendo de 9 mes, pero sin pasar a 10 90<br/>Excediendo de 10 mes, pero sin pasar a 11 95<br/>Excediendo de 11 mes Completa<br/></p>
<p><b>Art&#237;culo No. 8<br/></b>Si la forma de aviso de cancelaci&#243;n o el plazo necesario para entablar cualquier procedimiento legal estipulado<br/>en esta P&#243;liza, est&#225; en desacuerdo con cualquier ley en cualquier lugar donde se llevan a cabo los trabajos<br/>descritos, dichas provisiones invalidar&#225;n cualquier condici&#243;n de este contrato que sea incompatible con las<br/>mismas.<br/><b>Art&#237;culo No. 9<br/></b>Ninguna subrogaci&#243;n de los derechos bajo esta P&#243;liza obligar&#225; a la <b>Compa&#241;&#237;a</b> a menos que &#233;sta lo hubiere<br/>admitido, mediante un anexo emitido a la misma.<br/><b>Art&#237;culo No. 10<br/></b>Si el Patrono tiene alg&#250;n otro seguro vigente que cubra los mismos riesgos amparados bajo esta P&#243;liza, no<br/>podr&#225; recuperar de la <b>Compa&#241;&#237;a</b> una proporci&#243;n mayor que la resultante de la proporci&#243;n que guarde la suma<br/>asegurada por esta P&#243;liza con todos los seguros en vigencia.<br/><b>Art&#237;culo No. 11<br/></b>En caso de efectuar un pago en virtud de esta P&#243;liza, la <b>Compa&#241;&#237;a</b> se subrogar&#225; por el equivalente de dicho<br/>pago con todos los derechos de restituci&#243;n del mismo que la Ley conceda al Patrono, o alg&#250;n empleado o<br/>sus herederos, contra cualquier persona, <b>Compa&#241;&#237;a</b>, Corporaci&#243;n, Asociaci&#243;n o Sucesi&#243;n.<br/>No se renunciar&#225; ni cambiar&#225; ninguna cl&#225;usula ni provisi&#243;n de esta P&#243;liza a menos que se haga por anexo<br/>expedido para formar parte de la misma, el cual deber&#225; ser firmado por un representante de la <b>Compa&#241;&#237;a<br/></b>debidamente autorizado.<br/>La palabra &#8220;personal&#8221; usada en esta P&#243;liza se refiere al patrono o al Trabajador damnificado o a sus herederos,<br/>y ser&#225; v&#225;lida sin tomar en consideraci&#243;n el n&#250;mero de las personas o sexo.<br/><b>Art&#237;culo No. 12<br/></b>Las declaraciones de esta P&#243;liza en las partidas 1 al 6 inclusive, son verdaderas.  Las que se exponen como<br/>estimaciones se creen verdaderas.  Se expide esta P&#243;liza a base de estas declaraciones, y tomando en<br/>consideraci&#243;n las cl&#225;usulas referentes a primas y formas de pagarlas, tal y como aqu&#237; se expresan.<br/></p>
<p><b>CONDICIONES ESPECIALES<br/></b>La <b>Compa&#241;&#237;a</b> se compromete, con el Patrono que se nombra y se identifica como tal en las declaraciones<br/>que forman parte integrante de esta P&#243;liza, a responder de los da&#241;os personales, incluso el de muerte, que<br/>en cualquier momento pueda sobrevenir a los trabajadores del mencionado Patrono, d&#233; acuerdo con las<br/>siguientes cl&#225;usulas:<br/>1. A pagar tan pronto como fuere posible, y en el lugar de su domicilio, a cualquier persona que tenga<br/></p>
<p>derecho a ello en virtud de las leyes del trabajo, y en la forma en que dichas leyes estipulan, las sumas<br/>totales o parciales que se le adeuden, y las cuotas que se estipulen cuando lleguen a su vencimiento,<br/>de acuerdo con las citadas leyes.<br/></p>
<p>M. 9241 (04-2015) 3 de 4</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2. A pagar a cualquier persona con derecho a ello, la indemnizaci&#243;n que debiera pagar el Patrono, tanto si<br/>&#233;sta procede de la obligaci&#243;n de las leyes, como si lo fuere por aceptaci&#243;n de convenios particulares<br/>sobre el caso, y siempre que dichos convenios consten en anexos que formen parte integrante de esta<br/>P&#243;liza.  Cada uno de los convenios mencionados, y, para mayor brevedad, que llamar&#225;n en adelante<br/>convenios de &#8220;Responsabilidad Patronal&#8221;.<br/></p>
<p>3. A pagar a las personas a que se refiere el p&#225;rrafo anterior cualquier gasto en que tuvieren que incurrir<br/>por servicios m&#233;dicos, quir&#250;rgicos y de hospitalizaci&#243;n, como as&#237; mismo medicinas, y tambi&#233;n dentro de<br/>las disposiciones aceptadas en los mencionados convenios de 'Responsabilidad Patronal', los gastos de<br/>entierro en que tuvieren que incurrir en caso de muerte.  Expresamente se conviene que todas las<br/>disposiciones de las leyes o reglamentos referentes a la &#8220;Responsabilidad Patronal&#8221;  cubierta por el<br/>presente Seguro, forman y formar&#225;n parte de este Contrato con igual fuerza y vigor que el que tendr&#237;an<br/>si se hubieran estipulado en el mismo, y en tanto den lugar a indemnizaciones o cualquier otra contribuci&#243;n<br/>que se haya producido dentro de los t&#233;rminos y de la vigencia de la presente P&#243;liza,<br/></p>
<p>4. A indemnizar al Patrono por cualquier erogaci&#243;n que haya tenido que efectuar en raz&#243;n de las obligaciones<br/>que le Impone la Responsabilidad Patronal, por da&#241;os que hayan sido causados en accidentes sufridos<br/>por personas legalmente empleadas por &#233;l, siempre que dichos accidentes ocurran dentro del territorio<br/>de la Rep&#250;blica de Venezuela.<br/>En caso de quiebra o de insolvencia del Patrono, la <b>Compa&#241;&#237;a</b> no dejar&#225; de cumplir su obligaci&#243;n de<br/>pagar las Indemnizaciones estipuladas en esta P&#243;liza, siempre que dichas indemnizaciones hubieren sido<br/>causadas por hechos anteriores a la insolvencia o quiebra,  si por causa de dicha insolvencia o quiebra<br/>no se satisficiera una reclamaci&#243;n hecha contra el Patrono mediante juicio instaurado por el damnificado,<br/>o por otra persona que reclame por cuenta del mismo, o subrog&#225;ndose en los derechos de &#233;l, en cualquier<br/>caso el demandante podr&#225; proceder contra la <b>Compa&#241;&#237;a</b>, bas&#225;ndose en los t&#233;rminos de esta P&#243;liza, y<br/>por la misma cantidad que se fije en la sentencia de dicho juicio, la cual no podr&#225; exceder los l&#237;mites por<br/>los cuales se extendiera la presente P&#243;liza.<br/></p>
<p>5. A prestar servicio al Patrono mediante inspecci&#243;n de los lugares de trabajo descritos en esta P&#243;liza,<br/>cuando lo estime necesario la <b>Compa&#241;&#237;a</b>, y hacer sugerencias al Patrono para efectuar mejoras con el<br/>fin de disminuir el n&#250;mero o la gravedad de los accidentes durante el trabajo; y al recibir notificaci&#243;n de<br/>dichos accidentes , proceder a la Investigaci&#243;n de los mismos y de acuerdo con la Ley hacer la liquidaci&#243;n<br/>de cualquier reclamo que resulte de dichos accidentes.<br/></p>
<p>6. A defender a favor y en nombre del Patrono, cualquier reclamaci&#243;n, o proceso que en cualquier momento<br/>pueda instaurarse contra &#233;l por da&#241;os sufridos, incluyendo litigios o procedimientos que aleguen tales<br/>da&#241;os y reclamando Indemnizaci&#243;n de da&#241;os y perjuicios, aunque tales litigios, procedimientos, alegatos<br/>o demandas sean sin motivo, falsos o fraudulentos.<br/></p>
<p>7 . A pagar las costas impuestas al Patrono en cualquier procedimiento legal que sea defendido por la<br/><b>Compa&#241;&#237;a</b>, los intereses acumulados despu&#233;s de dictada la sentencia, y todos aquellos gastos en que<br/>incurriese relacionados con la tramitaci&#243;n de la defensa.<br/></p>
<p>8. Bajo esta P&#243;liza se aseguran todos los da&#241;os sufridos por persona o personas empleadas por el Patrono<br/>en conexi&#243;n con los trabajos descritos en las Declaraciones.  Las remuneraciones de ese personal<br/>quedar&#225;n incluidas en la suma total de las remuneraciones sobre las que se ha de calcular y ajustar la<br/>prima de esta P&#243;liza y en las Declaraciones se incluir&#225;n todas las operaciones pertenecientes o relacionadas<br/>con los trabajos del Patrono, sea que dichos trabajos se lleven a efecto en los lugares descritos en las<br/>Declaraciones o en otros que tengan relaci&#243;n o conexi&#243;n con dichos lugares de trabajo.<br/></p>
<p>9. Unicamente se amparan bajo la P&#243;liza, los da&#241;os que sean a consecuencia de accidentes ocurridos<br/>durante su vigencia, la cual se define en el punto 4 de las Declaraciones.<br/></p>
<p>Aprobado por el Ministerio de Fomento, Superintendencia de Seguros, seg&#250;n Oficio No. 58974 de fecha 19-12-74<br/></p>
<p>M. 9241 (04-2015) 4 de 4</p>

</div></div>
</body></html>