<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>Entre <b>MERCANTIL SEGUROS, C.A.</b>, que en adelante se denominar&#225; la Empresa de Seguros y el<br/>Tomador, cuyo nombre e identificaci&#243;n aparecen en el Cuadro P&#243;liza, se ha celebrado el presente<br/>contrato de Seguro de Responsabilidad Civil<br/>La Empresa de Seguros se compromete a indemnizar al (los) tercero(s), en los t&#233;rminos establecidos<br/>en la p&#243;liza por los da&#241;os a personas o cosas que se le hayan causado y por los cuales deba<br/>responder el Asegurado o el Conductor, con motivo de la circulaci&#243;n del veh&#237;culo asegurado dentro<br/>del territorio de la Rep&#250;blica Bolivariana de Venezuela, de conformidad con la legislaci&#243;n que regule<br/>el tr&#225;nsito y transporte terrestre, pero limitados a las cantidades m&#225;ximas previstas en esta P&#243;liza<br/>por cada accidente.<br/>Cuando el veh&#237;culo asegurado sea del tipo Remolque y/o Chuto y no sea posible determinar en cual<br/>de dichos componentes recae la responsabilidad del da&#241;o, proceder&#225; una repartici&#243;n proporcional<br/>equivalente a cincuenta por ciento (50%) para cada uno, hasta las cantidades m&#225;ximas previstas<br/>en el Cuadro P&#243;liza por cada accidente.<br/><b>Segunda: Definiciones.<br/>Empresa de Seguros: </b>Persona Jur&#237;dica que asume los riesgos amparados en la P&#243;liza.<br/>Asegurado: Persona Natural o Jur&#237;dica propietaria del veh&#237;culo asegurado, que en sus bienes o en<br/>sus intereses econ&#243;micos est&#225; expuesta a los r iesgos amparados en la P&#243;liza.<br/><b>Tomador: </b>Persona Natural o Jur&#237;dica que obrando por cuenta propia o ajena traslada los riesgos<br/>y se obliga al pago de la Prima.<br/><b>P&#243;liza:</b> Documento escrito donde constan las condiciones del contrato de seguro<b>, </b>el Cuadro P&#243;liza<br/>y el recibo de Prima<br/><b>Cuadro P&#243;liza:</b> Documento donde se indican los datos particulares de la p&#243;liza, como son: n&#250;mero<br/>de P&#243;liza, identificaci&#243;n completa del Tomador o Asegurado y de la Empresa de Seguros, de su<br/>representante y de su domicilio principal, alcance de la cobertura, per&#237;odo de vigencia, caracter&#237;sticas<br/>del bien asegurado, monto de la prima, forma y lugar de pago, direcci&#243;n de cobro, firmas del<br/>representante de la Empresa de Seguros y del Tomador o Asegurado.<br/><b>Suma Asegurada:</b> L&#237;mite m&#225;ximo de responsabilidad de la Empresa de Seguros, cuya cuant&#237;a se<br/>determinar&#225; de acuerdo con la tarifa y con la unidad tributaria (U.T.) vigente para el momento de la<br/>emisi&#243;n o la renovaci&#243;n del contrato de seguro, seg&#250;n sea el caso.<br/><b>Prima:</b> Es la contraprestaci&#243;n indicada en el Cuadro P&#243;liza que debe pagar el Tomador a la Empresa<br/>de Seguros.<br/><b>Ocupante:</b> Persona transportada en el veh&#237;culo asegurado o que est&#233; subiendo o bajando del<br/>mismo.<br/><b>Tercera: Exclusi&#243;n de Responsabilidad.<br/></b>Esta P&#243;liza no cubre la responsabilidad civil del Asegurado o Conductor en raz&#243;n del da&#241;o sufrido<br/>por los ocupantes y las cosas transportadas, carg&#225;ndolas o descarg&#225;ndolas en el veh&#237;culo asegurado,<br/>tampoco cubre los da&#241;os sufridos por el veh&#237;culo asegurado, por las cosas en &#233;l transportadas y<br/>por los bienes de los que sean titulares el Tomador, el Asegurado, el Conductor, Propietario, el<br/>c&#243;nyuge o los parientes hasta el tercer grado de consanguinidad o afinidad de los anteriores, las<br/>personas dependientes del Tomador o del Asegurado y los miembros de la flota o colectivo amparados<br/>en la P&#243;liza.<br/><b>Cuarta: Exoneraci&#243;n de Responsabilidad.<br/></b>Sin perjuicio de otras exoneraciones de responsabilidad, la Empresa de Seguros no estar&#225; obligada<br/>al pago de la indemnizaci&#243;n en el caso que el Asegurado haya sido privado de la posesi&#243;n del<br/>veh&#237;culo como consecuencia de robo, hurto o apropiaci&#243;n indebida.<br/></p>
<p>M. 9235 (04-2015)<br/></p>
<p><b>Mercantil Seguros, C.A.</b> - RIF: J-000901805 - NIT: 00000-185-6-2. Inscrita en el Registro Mercantil Primero de la Circunscripci&#243;n Judicial del Distrito Federal y Estado Miranda, el 20-02-1974, bajo<br/>el Nro. 66, Tomo 7-A, autorizada por la Superintendencia de la Actividad Aseguradora del Ministerio del Poder Popular de Econom&#237;a y Finanzas, bajo el Nro. 74. Direcci&#243;n Sede Principal: Av. Libertador<br/>C/A Isa&#237;as &quot;L&#225;tigo&quot; Ch&#225;vez, Edif. Seguros Mercantil, piso 6, Urb. Chacao, Z.P. 1060, Caracas - Rep&#250;blica Bolivariana de Venezuela. Telf. (0212) 276.2000. Apartado 61.618 (del Este) Z.P. 1060, Direc.<br/>Cable &quot;Censeca&quot;. T&#233;lex 24119. Direcci&#243;n Internet <b>www.mercantilseguros.com</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Quinta: Vigencia de la P&#243;liza.<br/></b>La Empresa de Seguros asume las consecuencias de los riesgos cubiertos a partir de la fecha de<br/>la celebraci&#243;n del contrato de seguro, lo cual se producir&#225; una vez que el Asegurado notifique su<br/>consentimiento a la proposici&#243;n formulada por la Empresa de Seguros o cuando &#233;sta participe su<br/>aceptaci&#243;n a la solicitud efectuada por el Asegurado, seg&#250;n corresponda.<br/>En todo caso, la vigencia de la p&#243;liza se har&#225; constar en el Cuadro P&#243;liza, con indicaci&#243;n de la fecha<br/>en que se emita, la hora y d&#237;a de su iniciaci&#243;n y vencimiento.<br/>Esta P&#243;liza tendr&#225; una duraci&#243;n de un (1) a&#241;o, contado a partir de la fecha de iniciaci&#243;n de su<br/>vigencia y no podr&#225; terminarse anticipadamente.<br/><b>Sexta: Renovaci&#243;n.<br/></b>Salvo disposici&#243;n en contrario establecida en esta P&#243;liza, la misma se entender&#225; renovada<br/>autom&#225;ticamente al finalizar el &#250;ltimo d&#237;a del per&#237;odo de vigencia anterior y por un plazo igual,<br/>entendi&#233;ndose que la renovaci&#243;n no implica una nueva p&#243;liza, sino la pr&#243;rroga de la anterior. La<br/>pr&#243;rroga no proceder&#225; si una de las partes notifica a la otra su voluntad de no prorrogar, mediante<br/>una notificaci&#243;n escrita a la otra parte dirigida al &#250;ltimo domicilio que conste en la p&#243;liza, efectuada<br/>con un plazo de por lo menos un (1) mes de anticipaci&#243;n al vencimiento del per&#237;odo de vigencia en<br/>curso.<br/><b>S&#233;ptima: Primas.<br/></b>La Prima es debida por el Tomador desde la celebraci&#243;n del contrato y no es exigible sino contra<br/>la entrega de la P&#243;liza, del Cuadro P&#243;liza, del Recibo de Prima o de la Nota de Cobertura Provisional.<br/>Si la prima no fuere pagada en la fecha de su exigibilidad por causa imputable al Tomador, la Empresa<br/>de Seguros podr&#225; resolver el contrato de seguro o exigir el pago de la prima.<br/>Si sobreviniere un siniestro antes de que la Empresa de Seguros haya resuelto el contrato, estar&#225;<br/>obligada frente al tercero conforme a la P&#243;liza, quedando el Tomador obligado a pagar la prima.<br/><b>Octava: Plazo de Gracia.<br/></b>El tomador tiene un per&#237;odo de gracia de treinta (30) d&#237;as continuos, contados a partir de la fecha<br/>de vencimiento del per&#237;odo anterior, para el pago de la renovaci&#243;n de la P&#243;liza. El plazo de gracia<br/>se considerar&#225; como pr&#243;rroga autom&#225;tica de cobertura, en el entendido de que en caso de ocurrir<br/>un siniestro cubierto por la P&#243;liza, dentro de dicho lapso, la Empresa de seguros estar&#225; obligada<br/>frente al tercero y el Tomador deber&#225; pagar la prima antes de finalizar el plazo de gracia.<br/><b>Novena: Recargo de Prima.<br/></b>En el momento de la renovaci&#243;n de esta p&#243;liza, si el Asegurado hubiese presentado siniestros<br/>indemnizados en el per&#237;odo de vigencia inmediatamente anterior, tendr&#225; un recargo equivalente al<br/>diez por ciento (10%) de la prima por cada siniestro seg&#250;n la tarifa vigente, hasta un m&#225;ximo de dos<br/>(2) siniestros. De tres (3) a cinco (5) siniestros la prima se incrementar&#225; en un cincuenta por ciento<br/>(50%), manteni&#233;ndose el l&#237;mite de cobertura.<br/>Con m&#225;s de cinco (5) siniestros indemnizados se considerar&#225; veh&#237;culo de alta siniestralidad y se<br/>le aplicar&#225; la tarifa correspondiente a este riesgo.<br/>En caso de que el Asegurado traslade el riesgo de responsabilidad civil a otra Empresa de Seguros,<br/>proceder&#225; el incremento de prima en los t&#233;rminos establecidos, incluso para el primer a&#241;o de vigencia<br/>del contrato de seguro, en cuyo caso el Asegurado deber&#225; presentar a dicha Empresa de seguros,<br/>cert i f icaci&#243;n de s in iestra l idad expedida por la anterior  Empresa de Seguros.<br/><b>D&#233;cima: Notificaci&#243;n de Accidente.<br/></b>Al ocurrir cualquier accidente en el que resulten da&#241;os a terceros, el Asegurado o el Tercero, seg&#250;n<br/>corresponda, deber&#225; en un lapso m&#225;ximo de quince (15) d&#237;as h&#225;biles siguientes a partir de la fecha<br/>de conocimiento del hecho, salvo por causa extra&#241;a no imputable a &#233;l:<br/></p>
<p>a) Dar aviso por escrito a la Empresa de Seguros mediante la Declaraci&#243;n de Siniestro, acompa&#241;ada<br/>por las actuaciones administrativas de tr&#225;nsito. En los accidentes donde se produzcan lesiones<br/>personales. Muertes o donde intervengan veh&#237;culos que fueren propiedad de la naci&#243;n<br/>Venezolana, para que haya lugar a las indemnizaciones que sean procedentes de acuerdo con<br/>esta P&#243;liza, es indispensable entregar a la Empresa de Seguros las actuaciones de las<br/>autoridades competentes, donde se deje constancia escrita de las circunstancias en que se<br/>produjo el mismo.<br/></p>
<p>2 de 4M. 9235 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>b) Suministrar a la Empresa de Seguros el Formato de Declaraci&#243;n Conjunta, si la hubiere,<br/>debidamente firmado por ambos conductores.<br/></p>
<p><b>D&#233;cima Primera: Derecho a Reembolso.<br/></b>La Empresa de Seguros tendr&#225; derecho al reembolso por parte del Asegurado de las cantidades<br/>pagadas al Tercero cuando:<br/>1) El Tomador no haya pagado la prima convenida;<br/>2) El Asegurado haya obstaculizado con su proceder el ejercicio de los derechos de la Empresa de<br/></p>
<p>Seguros. Se considera que existe obstaculizaci&#243;n , el hecho de que el Asegurado no haya<br/>informado a la Empresa de Seguros la ocurrencia del siniestro o el contenido de toda carta,<br/>reclamaci&#243;n, notificaci&#243;n o citaci&#243;n relativa al accidente, en un plazo no mayor de quince (15)<br/>d&#237;as h&#225;biles contados a partir del momento en que tenga conocimiento de la ocurrencia del<br/>accidente o recepci&#243;n de tales documentos;<br/></p>
<p>3) Cuando al producirse el accidente, el veh&#237;culo est&#233; destinado a uso diferente al indicado en la<br/>Solicitud de Seguros o Cuestionario de Seguros;<br/></p>
<p>4) Cuando los da&#241;os reclamados hayan sido causados intencionalmente por el Asegurado o el<br/>Conductor o con su complicidad;<br/></p>
<p>5) Cuando el Asegurado haya entregado el veh&#237;culo a un Conductor incapacitado o inhabilitado para<br/>conducir, a sabiendas de tal circunstancia, o siendo el Asegurado el Conductor se encuentre en<br/>iguales circunstancias;<br/></p>
<p>6) Cuando el Asegurado no mantenga el veh&#237;culo con su dise&#241;o original, externo, o interno, en<br/>cuanto a las condiciones de seguridad y de buen funcionamiento exigidos por la legislaci&#243;n de<br/>tr&#225;nsito terrestre.<br/></p>
<p>7) Cuando al producirse el accidente el Conductor del veh&#237;culo se encuentre bajo influencia de<br/>bebidas alcoh&#243;licas, sustancias estupefacientes o psicotr&#243;picas o por exceder el l&#237;mite m&#225;ximo<br/>de velocidad establecido.<br/></p>
<p><b>D&#233;cima Segunda: Declaraci&#243;n Conjunta.<br/></b>Cuando los conductores intervinientes en un accidente de tr&#225;nsito entre dos (2) o m&#225;s veh&#237;culos as&#237;<br/>lo convinieren, el levantamiento del mismo podr&#225; ser efectuado, sin la intervenci&#243;n de la autoridad<br/>administrativa competente, mediante la utilizaci&#243;n del Formato de Declaraci&#243;n Conjunta, elaborado<br/>de acuerdo con esta P&#243;liza, salvo en los casos siguientes:<br/>1) Si se producen lesiones personales o muertes;<br/>2) Si alguno de los veh&#237;culos fuere propiedad de la Naci&#243;n Venezolana;<br/>3) Si alguno de los conductores se encuentre bajo influencia de bebidas alcoh&#243;licas, sustancias<br/></p>
<p>estupefacientes o psicotr&#243;picas.<br/>Si se optare por el procedimiento de Declaraci&#243;n Conjunta, la Empresa de Seguros s&#243;lo indemnizar&#225;<br/>a cada Tercero los da&#241;os sufridos por su veh&#237;culo hasta por un l&#237;mite equivalente a Treinta y Cinco<br/>Unidades Tributarias (35 U.T.). Establecido dicho procedimiento, el Asegurado, en caso de ser<br/>demandado por alg&#250;n Tercero por una cantidad mayor, no podr&#225; exigir de la Empresa de Seguros<br/>el pago de una indemnizaci&#243;n superior a la aqu&#237; prevista.<br/><b>D&#233;cima Tercera: Indemnizaci&#243;n.<br/></b>El pago de indemnizaci&#243;n derivada de la presente P&#243;liza proceder&#225;:<br/>1) Si  el  Conductor  resultare  responsable  por  efecto  del  procedimiento de la Declaraci&#243;n Conjunta<br/></p>
<p>prevista en la cl&#225;usula d&#233;cima segunda de la P&#243;liza.<br/>2) Si la Empresa de Seguros conviniere con el Tercero en el pago de los da&#241;os.<br/>3) Si existiere Sentencia Firme en contra de la Empresa de Seguros.<br/>4) Si existiere sentencia firme en contra del Asegurado o el Conductor y la condenatoria judicial no<br/></p>
<p>se funde en confesi&#243;n ficta ni en ning&#250;n otro tipo de condena proveniente de contumacia o<br/>abandono del ejercicio de derechos o recursos en el procedimiento judicial. Dentro del plazo de<br/>los doce (12) meses siguientes contados a partir de la decisi&#243;n judicial, el Asegurado o el Conductor<br/>deber&#225; consignar ante la Empresa de Seguros copia certificada de la decisi&#243;n judicial.<br/></p>
<p>3 de 4M. 9235 (04-2015)</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>De seguirse el procedimiento de Declaraci&#243;n Conjunta, el Tercero deber&#225; acudir a la Empresa de<br/>Seguros para que le sean avaluados los da&#241;os de su veh&#237;culo y se inicie el procedimiento de<br/>determinaci&#243;n de responsabilidad entre las Aseguradoras de acuerdo con el Convenio de Liquidaci&#243;n<br/>de Da&#241;os entre Aseguradoras (&#8220;COLIDA&#8221;). Si el tercero no lograre el resarcimiento del da&#241;o por<br/>parte de la Empresa de Seguros dentro de los treinta (30) d&#237;as h&#225;biles siguientes a la fecha de la<br/>consignaci&#243;n de la Declaraci&#243;n Conjunta, podr&#225; exigir la devoluci&#243;n del ejemplar original de la<br/>Declaraci&#243;n Conjunta en poder de la Empresa de Seguros, a los fines de intentar las acciones que<br/>considere convenientes a sus intereses.<br/><b>D&#233;cima Cuarta: Notificaci&#243;n de Cambios.<br/></b>El Asegurado deber&#225; notificar a la Empresa de Seguros el cambio de propiedad del veh&#237;culo<br/>asegurado, dentro de los quince (15) d&#237;as h&#225;biles siguientes a la fecha cierta del traspaso del<br/>veh&#237;culo, a fin de que la Empresa de Seguros proceda a la emisi&#243;n de la P&#243;liza a nombre del nuevo<br/>propietario del veh&#237;culo.<br/>Asimismo, el Asegurado deber&#225; informar de inmediato a la autoridad competente y a la Empresa<br/>de Seguros en un plazo no mayor de cinco (5) d&#237;as h&#225;biles siguientes, contados a partir del momento<br/>en que tenga conocimiento de que ha sido privado de la posesi&#243;n del veh&#237;culo como consecuencia<br/>de hurto, robo o apropiaci&#243;n indebida.<br/>Finalmente, deber&#225; participar a la Empresa de Seguros el cambio de uso del veh&#237;culo asegurado,<br/>dentro de los cinco (5) d&#237;as h&#225;biles siguientes a la fecha en que se produzca el cambio.<br/><b>D&#233;cima Quinta: Devoluci&#243;n de Prima en Caso de Cesaci&#243;n del Riesgo.<br/></b>Conocido por la Empresa de Seguros que el riesgo dej&#243; de existir despu&#233;s de la celebraci&#243;n del<br/>contrato, &#233;ste quedar&#225; resuelto de pleno derecho y la Empresa de Seguros deber&#225; devolver la prima<br/>no consumida a prorrata, a partir del momento en que tuvo conocimiento de la cesaci&#243;n del riesgo.<br/>La resoluci&#243;n se efectuar&#225; sin perjuicio del derecho a indemnizaciones por siniestros ocurridos con<br/>anterioridad a la fecha de resoluci&#243;n del contrato, en cuyo caso no habr&#225; lugar a devoluci&#243;n de<br/>prima.<br/><b>D&#233;cima Sexta: Avisos.<br/></b>Todo aviso o comunicaci&#243;n que una parte deba dar a la otra respecto a la p&#243;liza deber&#225; hacerse<br/>mediante comunicaci&#243;n escrita o telegrama, con acuse de recibo, dirigido al domicilio principal o<br/>sucursal de la Empresa de Seguros o a la direcci&#243;n del Tomador o del Asegurado que conste en la<br/>p&#243;liza, seg&#250;n sea el caso.<br/><b>D&#233;cima S&#233;ptima: Prescripci&#243;n de Acciones.<br/></b>Las acciones civiles para exigir la reparaci&#243;n de todo da&#241;o prescribir&#225;n a los doce (12) meses de<br/>sucedido el accidente.<br/>La acci&#243;n de repetici&#243;n a que se contrae la cl&#225;usula d&#233;cima primera prescribir&#225; en igual t&#233;rmino, a<br/>partir del pago de la indemnizaci&#243;n correspondiente.<br/><b>D&#233;cima Octava: Normas Supletorias.<br/></b>En todo lo no previsto en esta P&#243;liza, regir&#225;n las disposiciones contenidas en la Legislaci&#243;n que<br/>regule el Tr&#225;nsito y Transporte Terrestre, su Reglamento y Resoluciones pertinentes respecto del<br/>veh&#237;culo asegurado y en materia de seguros las leyes que rigen dicha actividad.<br/><b>D&#233;cima Novena: Domicilio Especial.<br/></b>Para todos los efectos y consecuencias derivadas o que puedan derivarse de esta P&#243;liza, las partes<br/>eligen como domicilio especial, &#250;nico y excluyente de cualquier otro, el del Tomador indicado en el<br/>Cuadro P&#243;liza, a cuya Jurisdicci&#243;n declaran someterse las partes.<br/></p>
<p><b>Aprobado seg&#250;n Gaceta Oficial N&#176; 37.810 del 4 de noviembre de 2003<br/></b>PROVIDENCIA Nro. 000866 Caracas, 20 de octubre de 2003<br/></p>
<p>4 de 4M. 9235 (04-2015)</p>

</div></div>
</body></html>